#version: 0.2 - Trained by `huggingface/tokenizers`
▁ t
▁ h
▁t o
o w
▁h ow
▁ a
o u
i n
▁ y
▁y ou
▁ s
▁you r
r e
e r
▁ f
▁ b
▁ c
▁ w
o n
▁t h
▁ p
a t
e n
▁ d
i t
o r
▁th e
▁ m
▁ g
a n
in g
l e
i s
a l
o m
▁ in
e t
a r
e s
▁ o
i c
e l
▁ l
a c
k e
▁ n
▁o f
s t
▁b e
▁ re
▁a n
v e
r i
▁ e
▁w h
it h
o t
▁w ith
i l
▁ u
s e
i d
▁s t
▁f or
r o
i on
▁g et
e d
l y
▁ on
i r
o o
en d
▁m a
i f
ou t
a y
▁c h
▁ k
a s
a m
en t
i m
u r
om e
at e
▁s h
i g
a d
c h
c t
▁d o
el l
▁ r
ri end
t er
c e
▁a s
▁d e
▁ma ke
o p
o l
▁a t
▁th at
▁f r
v er
▁h a
▁ j
an d
▁s u
on e
▁s e
▁n e
▁wh en
▁t ell
u t
▁fr om
▁ v
s s
c k
a p
ar t
▁an d
a in
u n
▁c on
g e
▁s p
▁f riend
a re
an t
u l
▁ if
' s
in d
▁ is
i ve
▁ out
a b
▁ le
▁e x
ig h
is t
▁a b
es t
u m
er s
▁p re
▁u p
▁in t
▁p l
at ion
▁p ro
▁t r
il l
ac k
id e
▁l i
u s
ac t
▁ha ve
p l
▁t e
ic k
il d
i le
▁c at
▁a l
t h
▁n ot
e m
▁ab out
el f
▁b o
g h
e p
al l
▁s ome
▁do g
▁c om
▁m o
▁b l
ic e
u re
al ly
▁int o
p p
▁be c
in e
▁k n
▁d is
oo k
▁ it
i z
▁l o
▁d r
▁h e
p er
a st
’ s
▁b y
▁u n
a ke
▁a f
▁p r
e ct
ow n
▁ch ild
s elf
a k
i e
▁u se
ac h
oo d
igh t
▁li ke
▁p e
▁w or
▁bec ome
q u
▁of f
▁kn ow
▁your self
▁g r
is h
▁c o
▁g o
▁a r
s .
if e
ar d
▁some one
a g
▁se x
▁p o
d d
▁f ind
it e
es s
ir l
▁w e
ac e
▁af ter
o re
▁a re
▁ ro
at h
im e
d er
▁ en
▁c l
f riend
▁ne w
i es
in k
▁g irl
▁ im
▁h and
or t
▁wh ile
ot h
iz e
a ge
op le
u b
re ss
▁b r
▁m an
▁you '
al k
▁pe ople
▁s c
i p
ou n
▁sh ow
it y
u st
am e
▁j o
i al
▁ ri
p are
▁wh at
s ing
▁f e
▁t ime
oo l
▁friend s
r y
v ing
t ing
▁ or
▁s m
e re
as s
▁g ive
i an
▁pre pare
▁b re
▁n o
ur n
i re
l d
s h
▁k id
▁h er
▁s o
▁f l
f f
or n
b er
or m
▁l ook
▁pl ay
▁m e
▁you' re
ou s
s p
u ck
u g
▁w at
▁p art
u d
▁c an
a v
▁pro per
m on
ou r
at ing
is e
n e
▁a v
▁o ver
▁c r
▁p er
b le
t s
▁g u
▁l ife
▁st art
id ent
o id
c c
o y
▁ ke
▁you ’
▁st op
▁te ach
a u
an ce
▁ch e
▁s ch
▁be ing
ou gh
▁de al
on g
a se
ic t
el y
▁wor k
an g
▁wh o
m ent
o st
▁h is
' t
i v
▁w r
▁bo y
▁av oid
a w
o g
▁ qu
ig n
▁ "
▁re m
▁b ack
▁c ol
as h
▁re al
▁pl an
▁al l
▁t ake
▁d ay
▁e m
oth er
p t
▁ke ep
n er
a ve
▁proper ly
▁t alk
▁le t
▁u sing
f orm
o se
▁h ide
▁con t
a il
re e
▁on e
ab le
▁a d
▁a ct
c re
er m
▁as s
▁ex pl
dd it
u al
▁t urn
. .
▁as k
d y
▁s w
▁p h
▁ own
▁at t
▁t w
ct or
▁you’ re
▁in ter
▁com m
▁im p
on d
▁a pp
ou se
▁f ace
▁girl friend
▁s n
▁th r
ol d
an s
▁ 1
ers on
▁do ctor
g et
▁b ab
▁c re
x t
▁s ur
▁r /
e ar
w ay
▁g ood
il y
▁sch ool
are n
a a
▁a g
ar k
▁e at
ver y
u ce
▁h ome
▁ 2
▁b u
ic h
▁with out
▁bab y
ir d
o ot
▁ (
re n
▁f am
▁e y
oun d
▁re ddit
gh t
i a
u e
am p
▁p et
▁e v
b r
i k
▁re c
ar m
▁re act
▁de c
le s
in t
▁d own
ir st
ul t
▁k ill
▁p orn
▁d on
▁bre ak
o s
et h
▁re ad
one y
▁b ut
▁c le
▁the ir
▁h um
en ce
▁expl ain
▁s l
▁d ate
t le
▁c op
▁p erson
▁f un
▁p ol
an k
▁sh e
f ul
▁h as
en s
▁st e
ur ing
▁a m
is s
▁h el
▁f irst
▁pr act
▁m oney
ne y
▁fam ily
▁ne xt
▁w in
▁th ink
u p
▁w ant
▁ma st
▁com p
▁boy friend
h ow
▁f et
▁g h
ik i
ar n
▁sp e
pl ay
a f
b o
l l
er .
or d
▁ne igh
▁neigh b
▁re sp
▁su b
▁wat ch
▁pract ice
d e
▁d uring
▁dr ug
▁gh ost
b e
▁c ar
▁bl ack
▁hel p
▁p en
o c
o ck
▁ “
▁g re
▁lo ve
▁w ife
▁th is
▁re l
ap p
▁con f
▁he ad
▁cle an
us h
p h
▁h im
iki how
▁b est
▁w om
it ch
▁get ting
▁ ident
▁d i
le ct
▁po st
▁kid s
▁p ub
ur b
▁fe el
ke d
▁se e
▁a c
▁the y
if y
▁r u
▁ar m
g er
▁d et
▁m em
▁sh it
▁fet ish
▁to o
▁p aren
er t
▁f in
▁w ay
▁con v
▁a dd
▁s k
▁p ut
ap e
▁mo re
▁hum an
▁h ouse
it ion
▁j ust
u ch
▁h igh
▁g ay
▁e very
um p
▁che ck
l ic
▁n ight
▁ha ir
or k
▁s on
▁dis c
v ie
▁thr ough
▁f ur
or s
▁tr ain
▁ri ght
▁gu y
u ally
▁in v
oo se
ver s
▁ag ain
▁a way
▁part y
▁wr ite
in ce
j oy
is m
es c
▁un der
le ep
▁wh ite
ad e
a z
re ct
on t
ar y
▁ri d
f ore
v ot
▁a cc
▁c are
ac ation
▁dr ink
au gh
f ect
i ous
▁c or
ing s
▁o th
▁ end
▁the m
▁g ame
▁en joy
▁cop e
▁s ay
▁b ad
▁ha ving
▁su re
▁w ill
▁be fore
▁r ac
ul l
▁jo b
m an
o b
▁st r
▁ex p
▁c ow
▁p ick
▁m ar
▁g i
an c
ut e
▁gr and
▁per form
ic al
▁st ar
▁ste al
▁mast urb
t y
▁f uck
▁w ikihow
ro p
▁pub lic
▁ i
▁wat er
▁conv ince
c le
d ay
’ t
▁f ing
▁an y
▁c all
▁m om
▁in s
i ent
r act
u se
ion s
▁te le
▁b ig
es .
▁l it
st r
▁t ri
▁su cc
▁co s
▁y ear
at ed
▁wh ere
n 't
▁g l
ing .
▁bo dy
▁m on
j ect
o le
▁h ot
▁f ood
▁le g
▁gr ow
▁s ign
re am
▁ident ify
▁s er
an ge
▁de ad
▁dec ide
▁pen is
▁de mon
▁pre t
▁ey e
c om
d s
▁on ly
e e
un ch
▁h it
▁f art
▁m ur
r or
▁b et
▁c ome
▁p ow
▁re ally
▁lo c
g in
▁h or
▁sp ot
i b
ou ld
▁s leep
le ss
▁tr ans
sh ip
▁s ed
▁b ird
▁o p
▁re p
▁e ar
ce pt
▁bl ow
▁ro om
▁b all
▁c ook
▁th re
▁p ay
om in
st er
▁pre s
▁or g
cre t
▁comm un
▁paren ts
or y
le t
▁l ist
▁be en
oo p
oun t
▁2 0
▁succ ess
a x
a ir
b it
▁f ant
is ter
▁o ld
as ure
▁su m
▁wor ld
▁sex ual
▁fur ry
▁fant as
▁p le
▁l ong
▁st ep
ro om
▁pr ot
▁child ren
a le
e en
in es
▁ch oose
▁hand s
▁ph one
▁per fect
erm ine
▁read y
▁ z
▁p ain
an n
▁ex t
▁pret end
d uce
▁s elf
▁an n
▁pro f
em ber
▁det ermine
i ble
l ine
v el
▁ ve
▁d ri
▁su per
▁tw in
y .
▁c e
▁in st
▁sh oot
▁r un
▁ha pp
▁mo vie
▁real ize
v ent
▁c al
▁l ive
▁lo se
ict ion
aa aa
b s
u ct
u ss
▁ 3
▁ 5
er ic
▁f ish
▁cos play
c ial
▁t re
▁f ight
▁d in
ic s
se d
▁de p
▁mur der
c o
▁t est
▁de ath
▁su ic
ou p
ic ally
▁con s
▁rem ember
▁spe ak
▁sed uce
u c
▁b ath
▁w as
▁v is
▁bl ind
▁we ar
y ing
▁th an
is on
▁l ast
▁resp ond
i ate
▁d ad
▁ar t
▁im ag
▁inter n
▁ev en
▁oth er
w ard
▁s ave
▁e d
end er
▁up vot
▁sur v
▁neighb or
▁ el
▁h am
▁d omin
▁m us
al s
ri m
out h
▁r ab
▁ne ed
▁jo in
▁success ful
b and
i pp
▁s ing
▁f av
▁m ind
▁cre ate
▁don 't
▁ru in
f l
g n
k ing
o ve
▁s ell
re t
▁f ree
▁part ner
arm a
▁drug s
▁sum mon
▁ce le
▁suic ide
▁ ign
▁se cret
▁rel ation
v acation
▁ ent
▁h ar
▁p oop
▁d ick
le d
ir t
▁k arma
us band
▁ro b
ney vacation
▁ac cept
▁gi ant
▁din ner
▁cele br
g g
▁f oot
▁dr aw
▁lit tle
f t
▁a ut
ou l
▁b ro
▁ch ick
▁sh ad
▁le arn
▁am eric
▁s y
▁m ed
if f
▁ch r
▁go d
augh ter
▁surv ive
d is
f ort
h e
p r
▁h old
▁h usband
▁m in
▁j e
ress ion
▁fe ed
a .
b y
e .
i en
y s
▁t er
in ate
▁p ot
▁p ap
▁m at
▁cor rect
▁a ir
▁f ore
▁p ass
▁m uch
▁st ay
▁do es
▁bo ss
▁co c
▁br other
▁but t
▁wom an
▁again st
▁relation ship
0 0
y p
▁ esc
▁in c
▁e ating
▁ne ck
ant s
▁cat ch
▁comm it
▁ey es
▁pol it
▁rab bit
- w
i et
▁s et
▁f ire
▁p at
▁d es
▁d ress
ar r
▁v ir
▁int ro
▁col le
▁cont ro
b all
k es
▁ '
▁c ool
ic ate
▁re g
▁de f
▁pre vent
▁go ing
▁att ack
▁hor se
▁ann oy
i o
▁s at
▁s af
on s
at es
▁o b
▁v ict
ain e
un k
▁tr ick
▁fing er
▁intern et
a id
e k
▁to ile
at or
▁d ance
▁m is
▁m ark
ri be
▁e ff
▁v amp
um b
▁cl ass
▁me et
▁c ut
▁g en
▁ch ar
▁sm o
au se
▁ign ore
▁toile t
o ver
▁b ir
▁m other
▁m outh
▁re s
▁u r
▁for ce
ap t
▁sp ice
▁it 's
ak ing
dis neyvacation
p ath
u ff
▁th ose
▁d ist
ind er
▁tw o
▁wom en
▁add iction
▁grand m
▁celebr ate
c er
p ose
v es
▁a p
▁you .
▁s ister
▁d ream
▁d aughter
▁m y
▁wh ich
.. .
▁vict im
i x
▁b ook
▁w ar
▁p ig
▁bu y
▁vamp ire
a it
y le
en n
▁be h
▁wh y
▁st and
▁st ud
▁on line
▁su pp
▁v ide
▁op en
▁coc aine
g an
p s
v en
▁f act
▁b us
▁m id
▁be d
▁re f
op h
▁su ck
▁cr ush
ble m
▁fin ally
▁domin ance
j ob
▁s al
▁f re
▁re d
ol og
▁se c
▁pro blem
▁no se
▁wr ong
▁every one
▁colle ge
▁bir th
▁s ne
▁f ail
▁b ill
▁w alk
▁p ri
ent ion
▁hand le
▁f ake
▁w ash
es e
▁r ap
▁fr ont
▁ne ver
all ow
▁dis ney
▁fav or
▁chr ist
▁intro duce
it s
es ome
▁an t
▁mo ve
▁ro ck
▁en em
ere n
▁fl o
▁ad v
▁prot ect
- t
▁h ad
▁b oo
st and
id er
ation s
▁qu est
▁rem ove
▁rac ist
▁contro l
▁favor ite
g le
l ing
t t
▁s ol
▁f em
▁con vers
▁tr ump
ess ion
iv ely
▁sw e
▁loc al
l er
r a
t ub
▁ 4
▁t ar
▁t inder
▁b ar
▁d el
▁g ot
om b
ver t
▁pre gn
ast e
▁bre ast
▁pol ice
▁pow er
n g
▁b at
▁b ul
▁u s
▁ch ange
▁it ’s
▁r/ disneyvacation
▁tri p
▁shad ow
▁esc ape
u ter
▁to uch
▁s qu
▁s oul
▁p op
an e
ro ss
▁dis app
▁it s
▁sm ell
▁pap er
h ol
▁h ard
▁b ase
on es
it ies
▁m en
▁m ir
al ian
▁be at
un t
▁imp ress
▁thre esome
▁pres ident
▁list en
▁ x
re st
▁th ough
▁th ings
▁d est
▁st ill
▁sh ould
▁bl ood
ath er
▁tele path
▁chick en
i ence
m ber
o int
▁a w
▁f ig
▁b itch
▁g am
al d
▁n ut
▁an im
▁an other
▁st ore
ill s
▁mo st
▁he al
▁ar g
▁you' ve
og n
▁masturb ate
▁vide o
- f
s y
re ad
▁f le
▁p unch
it ing
▁g ang
▁e p
▁ma ss
if t
▁sh o
▁col lect
▁bu ild
▁mem e
▁str ang
▁commun icate
▁tre at
▁vir gin
a ise
g y
o in
in ess
▁f il
▁c ount
▁m ill
▁l ight
▁le ave
um ent
▁bo x
▁he art
▁so cial
▁qu ick
▁care er
2 0
o d
▁f all
▁c ir
▁re st
▁an al
ul ar
▁en g
ust r
▁sur pr
▁ham ster
▁convers ation
h er
o on
r am
▁b ull
▁w on
▁p ict
▁in f
▁re t
ro g
▁cow ork
▁20 1
▁fantas ize
▁ve gan
- s
n ess
r ic
er al
▁c ure
▁p ur
it ed
▁an ime
▁e as
ion .
▁su n
▁con d
▁le ft
▁pro st
▁co ck
▁po ss
▁we ek
▁or der
▁act ually
▁ass ert
▁ph ot
▁rec ogn
▁comp uter
▁gre et
▁mus ic
▁correct ly
▁eff ect
▁fig ure
▁pict ure
b ook
▁you tub
re d
re s
▁f at
▁b ud
▁p ast
▁v al
▁al ien
▁can n
▁exp ress
▁bet ter
▁happ y
▁mir ror
! !
n ’t
r ow
▁h om
▁s ize
▁c ult
▁the re
▁in d
▁ch o
ol l
▁te eth
iz z
ere d
▁teach er
▁gre at
▁acc ident
▁ple asure
▁upvot es
a h
i or
m y
y m
▁ er
▁s ame
▁b el
▁n ipp
th e
▁pr om
▁show er
▁look ing
▁att ract
▁resp ect
▁dep ression
s on
▁h at
in a
▁s it
re m
▁f ut
▁c ard
▁d esc
▁l augh
▁an g
▁st alk
▁ma g
ul ate
▁cat s
▁we re
▁en s
▁thr ow
▁inv is
rop ri
▁beh ind
▁stud ent
▁dest ro
▁surpr ise
c l
m en
n y
n ing
s b
▁t ree
▁f an
▁f ac
▁w all
▁p sy
▁m il
ic es
▁l ow
ac c
as on
im ate
▁v acation
ap h
▁ex ist
▁bec ause
▁we ird
▁br ain
▁sm all
▁you’ ve
▁sn ake
bo dy
▁sk in
▁quest ion
▁psy ch
- l
h n
m as
w een
▁b ur
at ure
▁d id
▁d iff
le g
▁re ject
▁for m
▁for get
▁k aren
▁sh op
▁v i
▁te en
▁com fort
iz ed
▁dr unk
▁pr ison
bo ard
▁bet ween
▁dri ve
▁sec ond
▁sne ak
a ff
i ke
▁ 9
▁s im
▁s ound
▁c as
▁d ie
or ce
ar ch
▁do ll
▁le sb
▁ex am
ist ic
▁dis pose
▁ar ound
▁ro le
▁cre ep
▁don ’t
▁neighb ors
▁conf r
▁under stand
▁year s
▁ball s
▁ext ra
▁fem ale
▁tar get
▁invis ible
▁destro y
▁lesb ian
a ving
c r
g u
i ed
m ate
▁t aking
ou d
▁b ow
▁p u
it ate
▁l at
ke y
▁n ame
▁de v
▁ex per
▁pl ot
▁un i
▁gr oup
▁we ed
▁br ow
▁disc uss
▁mon th
▁grandm a
▁birth day
▁fut ure
▁confr ont
- d
- p
l ish
▁p iss
at ive
▁m eth
▁g old
ot ion
▁ma le
▁sh ame
▁sp end
▁pl ant
▁jo hn
▁bre ath
▁ad m
▁thre at
▁annoy ing
▁christ mas
▁bud get
- h
▁t erm
▁a ustr
▁f it
▁b as
▁p ark
▁p ants
en e
▁m or
▁m et
al f
▁in ner
▁in form
▁for t
▁ma king
pl ace
▁me at
▁col or
▁ins ide
co hol
▁heal th
▁youtub e
▁ens ure
c es
k in
▁t it
▁t ur
▁s end
▁p uss
▁m ent
al ity
ot ic
▁st yle
am a
▁pro ve
▁al cohol
▁talk ing
▁think ing
▁blow job
▁bath room
▁bus iness
i -
t en
▁ ice
▁h o
▁h y
ou ble
▁c ross
▁w if
le st
▁be gin
ri p
ot e
▁r ace
▁r aise
▁friend 's
▁le ss
▁tr ying
▁bl ue
▁off ice
▁someone 's
▁cl ub
ere st
ud e
▁em o
▁ass ass
▁comp let
▁mark et
▁desc ribe
- b
▁to r
▁s om
▁c ry
▁p ar
▁p ed
it al
▁in cre
ic ked
as m
im ens
▁sh ot
ell ow
ver se
▁j ack
art h
▁sp ir
ie ve
▁pe e
▁cl one
ful ly
▁watch ing
▁gi ving
▁gl ass
ib al
aaaa aaaa
▁imag ine
▁dist ract
▁mil k
d r
e in
o f
t ly
▁t able
▁h ate
▁c y
▁c am
▁c ast
▁th ird
▁d iv
el d
▁l aw
▁do ing
▁ex c
▁ab ort
▁pl ace
▁tr y
▁im m
▁me asure
▁can cer
▁let ter
▁down vot
vie w
▁fuck ing
▁fing ers
▁pow ers
▁americ an
he ad
▁disapp oint
▁diff eren
▁wif i
d uct
f y
i er
l ord
u it
in ation
▁w ed
▁w ind
at ely
▁m ich
▁g ain
▁in it
▁l ad
▁be ar
ro ve
▁on ce
▁ma y
ent ly
▁dr own
▁pr ank
▁girl s
▁sc are
au ght
iv es
▁att ention
▁sur ger
▁fun eral
▁mast er
▁successful ly
▁enem ies
▁arg ument
w ork
x ual
▁ very
▁h ol
▁h ost
▁to p
▁b urn
▁p un
▁d uck
▁g un
▁g ender
an a
ic ious
▁e gg
ent ial
▁r om
▁sp ider
th ing
ak es
▁ar rest
▁are a
▁face book
▁mar ri
iet y
▁pat ient
▁reg ret
▁problem s
c ome
z e
▁ est
▁ ide
▁a ud
▁s ide
▁f ly
▁f arm
▁c um
▁c our
en se
▁m ust
ar ant
ve mber
▁e arth
ed .
▁ma de
ol f
▁j er
▁int erest
▁br ing
▁no vember
▁ev il
eth ing
af t
▁conf use
▁paren t
▁oth ers
▁ter ror
▁does n't
▁recogn ize
res sed
▁cann ibal
▁emo j
d le
g r
▁ id
▁h id
▁h allow
ou ch
▁s and
▁c and
▁c rim
▁th ree
▁th ank
ac ter
▁n orm
▁e lect
id ence
▁as ian
▁de b
▁j u
um e
▁te am
▁co ff
▁po s
▁fe et
▁cont est
▁pain t
▁wear ing
▁americ a
▁ter ri
enn ial
▁fil m
▁mill ennial
▁fort n
▁puss y
▁som ething
imens ion
▁hallow een
- m
. com
d ing
r .
▁f ist
▁f ast
▁p ack
▁m ic
▁l as
▁re ven
▁e ver
▁sh are
▁j es
▁le vel
▁dis cre
▁cl oth
▁play ing
way s
▁ru ss
▁org asm
▁secret ly
▁saf ely
▁supp ort
▁effect ively
▁threat en
▁discre et
r aph
▁ ir
▁h alf
▁s ong
▁b ot
▁w ild
▁w ait
▁p ir
▁e rect
▁st ick
ur al
▁sh ort
ver n
▁v ag
pl oy
▁te ch
▁al one
▁it alian
▁un cle
ag on
▁sex ually
▁en ough
ial ity
▁sm ug
▁kid n
▁fl irt
▁gre en
▁sat an
▁char acter
▁pregn ant
▁bat tle
▁mag ic
▁init iate
▁fortn ite
▁reven ge
- a
c ise
h ood
i ving
l ar
l and
x ic
▁ /
▁ ill
re c
▁f ri
▁f ound
▁b and
▁p ill
▁p ie
at o
▁d ark
om ing
▁l im
▁re ce
▁re ach
▁de g
▁j ud
▁ab s
▁dog s
▁mo d
▁lo ver
▁co ver
▁po ison
▁over lord
▁app ro
▁want s
▁sign s
▁vis it
▁sat is
▁smo ke
▁fre sh
oll ow
▁surger y
▁jes us
▁discreet ly
g ot
t r
w w
y cle
▁t im
in ary
▁s il
▁b ank
▁c ur
▁c ust
▁c up
at t
▁m ult
ac y
▁n az
ro ke
▁do or
▁le ad
▁bl ock
▁af f
▁pr ay
▁co st
▁go vern
▁sc re
anc es
▁ple ase
ann ed
▁flo or
g ed
▁ 6
in s
▁f ollow
▁b or
en act
▁m ath
et s
▁o pp
▁n ow
▁k icked
ol ut
▁j ap
▁su sp
▁v ie
un g
▁al ways
▁bec oming
▁po or
ies .
▁man y
ire d
▁so c
▁rem ind
▁inter view
▁sl ow
▁sk ills
▁masturb ating
▁rob ot
▁polit ely
▁exper ience
▁incre ase
▁coff ee
.com /
▁jap an
▁vie w
c ut
d ge
h old
i pl
k k
w ikihow
▁ 7
in al
▁b oth
▁c apt
▁w aste
▁p ull
▁p izz
it o
et er
st ein
▁e arn
▁st on
if ic
▁de ep
ol ate
▁j ump
▁su p
▁se ason
▁sp ell
▁le mon
▁li ving
▁dis gu
▁un w
▁un com
▁child 's
▁sm ile
og raph
▁plan e
▁em ploy
▁1 0
▁ev idence
▁kill er
▁sub tly
▁arm s
az y
▁drink ing
▁star ing
vel op
▁5 1
▁meet ing
▁pu pp
▁div orce
▁arrest ed
▁govern ment
▁uncom fort
g ress
k y
w h
▁to day
▁a ge
in y
▁f our
▁b ri
▁c aught
▁th er
▁th ing
ic le
▁n ice
▁st at
▁st roke
▁get s
▁k ick
▁r ich
▁sp read
est s
ers .
▁pro ject
▁li e
▁com pl
▁he ar
▁co -w
▁we ight
▁fe ar
▁her oin
▁cr ack
iv ate
▁cont act
erm an
▁app ropri
▁ear ly
▁org an
▁prof ession
▁upvot e
▁sing le
▁saf e
▁mid dle
▁pri v
tt ps
▁swe et
▁cir c
▁eas y
▁cond om
▁phot o
▁val ent
▁abort ion
▁co-w ork
- man
. wikihow
/ /
: //
a ult
f ish
k ward
t o
▁s a
▁c ent
▁c amp
▁w ell
▁p ool
▁d ouble
▁d imension
▁g ym
▁l ab
▁st ate
▁st uff
▁de velop
▁se men
▁v o
▁sp ace
ist s
▁al ter
ast er
qu e
▁off er
▁gr ad
▁po int
uck s
▁col d
▁em br
▁ad ult
▁app rec
▁porn o
▁neighb our
▁di et
ert ain
▁disc ipl
▁demon s
▁room mate
ann el
ward s
▁aw kward
▁anim al
▁ped oph
▁pun ish
▁ther ap
ttps ://
▁embr ace
▁discipl ine
e x
e at
r /
▁ vers
▁h ell
▁h ole
▁s ent
re ddit
▁b an
▁b anned
▁w et
▁w ould
▁d ating
▁m orn
om er
et ic
▁n on
st em
ot s
▁st re
▁st ri
▁ch annel
▁k iss
▁sp r
▁le v
▁lo st
▁un s
▁use d
▁sex y
▁sc ene
ip e
av el
▁sw itch
▁imp rove
▁ident ity
▁fin al
anc y
▁masturb ation
▁loc ate
▁ant i-
▁bul ly
▁sho es
▁cowork ers
▁nipp les
▁brow se
▁differen t
▁terri ble
▁/ r/
▁satis fy
▁uncomfort able
b l
b ing
c our
g o
i eld
k en
l o
p ing
p ort
s o
▁ 8
▁h our
▁you ng
▁s ick
▁f ix
▁f ather
▁w arm
▁p age
at ch
▁d en
it ute
or ate
▁m iss
▁g e
is ing
ri f
▁st are
ur y
▁r ub
▁se arch
▁ab use
um ber
▁pre p
▁al ab
▁not ice
▁com ing
ag er
ag ram
ous ly
av es
▁ask s
▁imp erson
app ed
▁fin ish
▁prof ile
▁inst agram
▁imag inary
▁sy n
▁sy stem
▁min or
▁fle x
▁collect ion
▁quick ly
▁fac ial
▁health y
▁spir it
▁cloth es
▁russ ian
▁pir ate
▁appro ach
.wikihow .com/
g ing
k er
p e
u le
u ation
▁h ook
▁to m
ow s
▁f ul
▁c ake
at er
▁d one
▁g ri
▁g ard
▁g ift
is is
▁o per
▁e le
il ity
if u
▁k it
▁sh ake
▁r ad
▁de ce
▁sp y
▁tr ue
▁not e
▁some body
▁dr y
▁he 's
ach e
▁wor th
▁off ic
▁someone ’s
ort al
ip s
▁jo ke
▁fl at
▁can 't
▁che ap
ment s
▁qu arant
▁app le
eth er
▁person al
▁self -
▁cal m
▁med ical
▁though ts
▁count ry
▁ang ry
▁cas ually
▁marri age
▁jer k
▁tech n
▁pizz a
▁valent ine
a el
a ur
i j
i ally
k ines
▁ our
▁h ang
▁a ch
▁a str
re l
▁f ellow
▁b ond
▁c rip
▁w a
▁p arr
en c
▁m ight
▁m r.
▁in fl
▁l ord
▁re le
▁wh ether
ro ll
ir m
im ent
ig r
▁as leep
and om
▁v acc
un der
▁sp ouse
ant ly
▁tr ap
pl ing
▁mo ck
▁wor d
▁po ke
▁ro ll
▁cl os
oun ce
▁boy s
▁em b
.. ..
▁app ly
▁house hold
▁ser ve
▁fart s
▁cal c
▁virgin ity
▁ment ally
▁wed ding
▁lad y
▁norm al
▁naz i
▁disgu ise
kines is
- up
m er
p le
s f
s ide
▁ ‘
in c
▁f ar
▁b omb
▁c oun
on .
en g
▁d ent
is ion
et t
es sed
▁l ate
▁l unch
▁n u
▁n at
▁re qu
▁sh ark
▁sh irt
ig are
ct ion
▁r ape
▁as sh
▁de m
ol ve
▁is n't
▁pro duct
▁tr ack
▁tr avel
▁li kes
ine a
▁we b
ink y
▁time .
▁fl av
▁fl ash
▁gu inea
▁rem ain
▁sn ow
▁cre am
▁comp et
bo x
▁sub m
▁disc over
▁tele kinesis
str uct
com ing
▁trans form
▁ent ire
▁telepath ically
▁cowork er
▁201 9
▁week end
▁tor t
▁mich ael
▁aud ition
▁pie ce
▁morn ing
▁gard en
▁crip pling
▁assh ole
a ut
d ies
g ar
i ation
l ight
n ect
s c
s w
t ed
▁to w
▁to y
▁to oth
▁to ng
▁f ull
▁b ribe
▁c igare
▁w arn
on y
▁th umb
▁d ang
▁d rop
▁m ut
▁m ouse
▁g ro
ic y
el s
▁l ar
▁l apt
▁be ach
▁re ve
▁re cre
▁ma int
▁ch ines
▁k ing
▁r at
ut h
▁v ia
▁sp erm
ant ed
▁tr aff
▁dog 's
▁mo der
▁co de
▁new s
▁br ush
▁sc ream
▁look s
▁me an
▁cr isis
▁day s
pt ion
▁sw allow
▁ph ys
▁1 9
▁but ter
▁sub reddit
▁ghost s
▁way s
▁under w
▁cor on
▁exp ect
▁exp ens
▁z omb
▁el se
▁je ff
▁def end
▁def eat
▁ur ine
▁sal ad
▁ep stein
▁cir cle
▁ret urn
▁prost ate
▁cho ke
▁austr alian
▁cour t
▁emoj i
▁vag ina
▁deg ree
▁circ um
▁parr ot
▁tort ure
▁lapt op
▁reve al
▁maint ain
▁chines e
- in
a ight
h ing
j ust
n o
s d
t il
u es
▁ $
▁ ver
▁t ick
▁t aste
▁s oup
▁f ash
▁b it
▁c ash
or c
om y
ar s
▁o k
▁l ine
ir us
▁ch in
▁ch all
▁ch air
am m
ur ance
▁r andom
▁tell ing
▁con j
ant ic
ation al
▁mo ds
▁kn ock
▁lo sing
▁pr oud
▁or al
▁me al
▁can ad
▁over come
ose d
▁cont em
▁ass ault
▁inter rog
▁sn ack
▁rec ycle
▁she 's
▁spe cial
▁add ress
▁steal ing
▁leg s
▁ser v
▁org y
▁ed ition
▁aut ism
▁min ut
▁pot ato
▁ap olog
▁enem y
▁adv ice
▁del i
▁accident ally
rem e
▁erect ion
▁japan ese
▁alter n
▁alab ama
▁astr al
▁emb arr
▁cigare tt
- g
e ad
g ly
n t
o ff
▁t v
▁t iny
in ts
er b
▁f ive
▁b on
▁c ap
▁w al
▁w ood
▁p ic
▁p ant
▁m ot
▁g ar
▁g oose
an y
al ia
ar ian
▁o str
el ly
▁l a
▁l if
▁re -
▁re place
ri x
ro ph
oo gle
▁ma x
im p
▁se lect
▁friend .
▁ex er
▁li p
▁te a
▁te xt
iz ing
▁dr agon
▁af ric
▁cl ock
▁br it
▁sc r
sh it
▁che ese
▁work ing
▁ad op
▁act ivate
▁sw im
▁cre d
▁home .
▁bu dd
▁fam ous
▁don ald
oc al
▁love d
▁di y
▁mem or
▁guy s
▁ins urance
▁lit er
▁ser ial
▁inst ead
▁dep ressed
▁need s
▁je w
▁mis sing
▁smo king
▁rap per
▁pregn ancy
▁mass ive
▁strang ers
▁bull ied
▁won der
▁prost itute
▁er otic
▁low er
▁role play
▁creep y
▁bow l
▁term s
▁las er
▁anti- v
▁quarant ine
▁ach ieve
▁poke mon
▁recre ate
▁fash ion
▁chall en
1 1
b orn
f or
i ot
k et
m e
o x
p a
v est
y ard
▁t yp
▁h ur
▁s ad
er g
▁f a
▁c oup
it ter
▁m ess
ar ate
▁n er
▁be ast
▁an sw
▁u l
▁st ory
▁sh ut
▁con vert
ab ly
▁int im
▁tr ash
▁al ph
▁not ic
▁dog .
▁mo on
▁dis h
▁dis l
▁lo ss
ast ic
ard s
▁find ing
ire ct
▁cont ent
ail s
▁imp ression
▁pet s
▁she ’s
▁ac id
▁they '
▁det ect
ious ly
▁cor p
▁say s
▁rac ial
▁hit ler
▁trans ition
▁pay ing
▁fantas y
▁ve get
▁super ior
▁shoot ing
▁3 0
▁fore ver
▁polit ical
▁ob ject
▁bed room
▁ref lect
▁squ ir
▁pop ular
▁gam es
▁anim als
▁picture s
▁complet e
▁thank s
▁ju ice
▁rece ive
▁jud ge
▁unw anted
▁profession al
▁pedoph ile
▁vers ion
▁stre et
▁wa ifu
▁tong ue
▁zomb ie
- sh
- fl
b ack
c an
d ro
e b
i um
p ost
w ich
▁t ac
▁to t
▁s ac
▁f rog
▁b al
▁b un
▁c ause
▁c ouch
▁w el
▁p ills
▁d ild
ar c
▁l and
▁l ure
▁n ud
▁be e
▁re enact
il led
▁u gly
▁st up
▁ma s
as sing
ur f
▁r ing
▁j ail
▁tell s
un ting
▁sp ort
ab lish
▁ex e
ist .
▁li z
ile d
▁cat 's
▁mo lest
▁un ited
▁wor st
▁off end
ag n
▁we ap
▁im age
▁sm urf
av irus
▁cr azy
▁ke y
▁che ating
▁app ear
ren ch
▁rec ord
▁read ing
▁cle ar
▁arm y
▁inv est
▁str aight
cle ar
▁cos by
▁sign ific
▁op in
▁20 20
▁prof it
▁dri ving
▁happ en
▁than os
▁sell ing
▁ent ertain
▁har vest
▁butt on
▁des ign
▁res ist
▁boo bs
▁though t
▁telepath y
oin ed
▁201 8
▁nipp le
▁exist ence
▁vi ol
▁uni verse
▁mor se
▁assass inate
▁downvot e
▁pill ow
▁lemon ade
▁syn dr
▁clos et
sf w
▁coron avirus
▁contem pl
▁anti-v ax
▁squir rel
* *
- sp
a im
l ock
n ers
o .
o de
r ing
v al
▁ -
▁ [
▁t ax
▁h ist
▁h ttps://
▁s ens
▁d irect
it ive
▁m ug
▁g one
le x
▁l sd
ri es
▁wh e
id ay
▁st uck
ro at
▁ch oc
am es
▁de af
▁j aw
▁sp on
▁friend s.
ul ation
▁pre d
▁pro p
us ive
pl ant
▁bl ame
▁he ’s
▁pr on
dd en
age .
▁man age
▁sc ore
▁so ck
▁me xic
our n
▁gu ests
▁sch ed
▁who le
▁" the
▁real ity
▁em otion
ose xual
▁expl ore
▁sn iff
▁school .
▁ag gress
▁kill ing
▁sl ave
▁am az
▁spe ed
oc ate
▁conf irm
▁see ing
▁any one
▁sleep ing
▁victim s
▁breast s
▁base ment
▁fle sh
▁poss essed
-l aw
cr aft
▁austr alia
▁bas ic
▁met al
▁complet ely
▁imm igr
▁hol iday
▁rom antic
▁hid ing
▁sand wich
▁soc iety
▁ston ed
▁co-work er
▁apprec iate
▁techn i
▁nu clear
▁ostr ich
▁signific ant
▁syndr ome
& amp
- n
b ers
c d
c end
d .
g iving
i i
k s
m a
m m
p ret
t a
t ain
▁h ip
ow er
▁s aw
er ate
▁f rench
▁b ell
▁b ag
▁b ang
▁b ald
▁w ish
▁p ep
▁p ump
▁d anc
▁m er
▁m ach
an ch
le y
▁in h
▁l aid
▁wh il
il ing
il ia
id s
▁st ates
▁ch ina
▁do l
▁de form
▁su gg
▁sp o
▁le aving
em ent
▁bo b
▁bo ot
▁bo dies
▁gr ab
▁gr ound
ag es
▁po se
▁po ck
▁ro ad
▁people .
▁sm ash
▁life .
▁che at
▁who 's
▁back yard
▁1 st
app ing
app ropri
▁mem es
▁mem ber
▁shit ty
▁add ict
▁acc ess
▁sign al
▁rep ort
▁rep ost
▁ear s
▁pain ting
ann y
▁inst antly
▁run ning
▁dad dy
▁har ass
▁bro ken
▁mat rix
yp se
▁des p
▁grandm other
▁strang er
▁second s
▁est ablish
▁terror ist
▁pos ition
▁rele ase
▁compet ition
▁lar ge
▁conj oined
▁minut es
ocal ypse
▁thanks giving
▁sac rif
▁stup id
▁hist ory
▁choc olate
▁spon ge
▁sched ule
&amp ;
▁sugg est
- c
- e
- st
a ul
b oy
e es
f ast
f ace
g ger
h y
i per
n ight
p ect
r u
▁ eth
▁h ack
▁to get
▁s ant
er ve
▁b ub
▁c ell
▁c orn
▁c ould
▁w ake
▁p rim
▁d am
▁g oogle
le ts
▁in appropri
▁o l
▁l on
▁l ang
ac ial
▁n umber
▁re v
▁an x
ot yp
▁st ere
oo ked
▁ma kes
▁k illed
as k
▁su it
ap er
un d
▁con ce
▁con nect
▁friend ’s
▁out side
▁tr a
▁com b
pp ing
▁lo b
▁hand job
▁jo kes
▁sm art
▁part ic
▁sch em
▁work place
▁real ise
▁turn ing
▁ask ing
▁imp ort
▁break ing
▁break fast
▁car ry
▁best iality
▁post s
▁every thing
▁night .
ism .
▁gl ory
▁leg ally
▁fantas ies
▁cons ent
▁even ing
▁ed uc
▁ent er
▁draw ing
▁aut istic
00 0
▁vir us
▁move ment
▁flo ating
▁boo b
▁swe at
▁rest aur
▁eng age
▁eng lish
▁won 't
!! !!
▁did n't
▁bas ket
▁id iot
▁cand y
▁deb t
▁smug gle
▁kidn ap
▁aff ord
▁scre en
▁susp icious
▁imperson ate
ij u
▁nat ural
▁brit ish
▁cred it
▁ul t
▁they' re
-fl ight
▁contempl ate
▁whil st
▁dol ph
▁lang u
▁stere otyp
b ri
b ucks
c ies
e ed
e ch
f er
i am
m ade
n a
u ge
▁t ie
▁t ape
▁t enn
▁t att
▁h on
▁h all
▁h ire
▁to dd
▁y og
re y
▁f u
▁f urn
▁b uck
▁b ds
▁c ro
▁c art
▁c ute
▁w it
▁th en
▁d u
▁d ab
▁d ys
it ar
or .
▁m um
is ed
▁in sp
▁in -flight
▁o bs
ic ian
▁n et
▁be er
▁re b
▁an c
▁e u
▁ch ur
▁ch ad
▁ch em
▁sh oul
▁r aid
▁su c
▁se at
ain s
▁sp a
ab et
▁pl astic
ation .
▁li br
▁cat .
▁not hing
▁bl end
▁dr .
▁un til
ake d
▁child ’s
▁wor ds
▁yourself .
▁gr ade
▁cl ick
▁man ager
▁ri de
▁so ap
▁fl ight
ough t
▁work .
▁wr iting
▁qu it
▁qu iet
▁plan et
▁ad vert
▁act ual
▁att em
▁1 2
▁1 8
▁doctor s
▁home less
▁home made
▁( for
▁rec over
▁am p
iss ors
▁di arr
▁di agn
▁feel ings
▁arm p
▁mem bers
▁too k
▁inv ite
▁mom ent
▁mon ster
▁bird s
▁pres ent
▁art ist
▁foot ball
▁bro ke
▁fore play
▁ob tain
▁eff ic
▁ur ge
▁ap art
▁adv ances
▁del icious
▁sho e
▁build ing
▁respect s
▁teen age
▁inform ation
▁tur tle
▁glass es
▁egg s
▁ide a
▁must ache
▁crim e
▁bot tle
▁tim es
▁slow ly
ograph y
▁dece mber
▁interrog ate
▁veget able
▁liz ard
▁mach ine
▁sant a
▁tra um
▁tatt oo
▁bds m
▁chur ch
▁shoul der
" .
- 1
0 s
d o
e ase
h om
h ip
m p
m em
m .wikihow.com/
n ger
p et
r on
s el
u ate
v ies
y l
y an
▁ *
▁ ess
▁ irl
▁h yp
▁to wards
▁s aid
er n
er y
▁c ase
▁th roat
at ives
▁d ig
it ure
▁m ine
▁g erb
▁o pt
ic les
▁be aut
▁an us
id ate
▁ma il
▁ch est
▁ch ill
▁r out
ce ed
ver age
ut s
▁con c
▁up .
▁tr ade
▁te x
▁mo b
▁dis able
▁dis cret
▁child .
▁pe ace
▁are n't
▁ro ast
▁ro of
▁en cour
▁im itate
▁br own
▁br ag
▁man .
▁her o
▁gu ard
▁che er
▁work s
▁face less
▁bu kk
▁hum ans
▁am ount
▁rel ig
▁see k
▁again .
▁any thing
▁big ger
str ate
▁tri gger
▁prot est
▁bath e
▁vis ion
▁neighbor hood
▁el im
▁rob ber
▁sy m
▁pot ential
▁inc on
▁pig e
▁sol ve
▁eas ily
▁bel ly
▁prom otion
▁stalk ing
▁adm it
▁host age
▁overlord s
▁compl iment
▁vo ices
▁lev itate
▁hour s
▁den y
▁offic er
ett i
▁underw ear
▁canad ian
▁deli ver
▁max im
▁exer cise
▁challen ge
▁beast iality
▁answ er
▁tac o
▁pock et
▁sacrif ice
▁restaur ant
▁encour age
b i
b ul
c ute
d en
f it
h ub
i ens
l ife
n es
n am
n sfw
s ,
w art
w alk
▁t ed
▁h int
in ated
▁y ell
▁s ink
▁s av
▁s ession
er a
▁f el
▁b le
▁c ous
▁p y
▁p es
▁p ush
▁p ics
▁p imp
at ic
▁d ut
it ation
▁m el
▁m ist
▁g erman
is es
▁in fect
▁o il
ac u
▁n ick
▁be ard
ve red
il ly
▁st om
▁st one
▁on es
ir ty
▁k itch
▁sh ave
▁at e
▁fr uit
▁ne got
ain ing
▁sp it
▁sp oon
▁is n’t
▁out .
▁up coming
▁pro v
▁al arm
▁mo vies
pp ed
▁he re
▁sex .
▁en v
▁en lar
ity .
▁cr it
▁cr ash
▁gu itar
▁day .
▁sn ap
▁r/ p
▁porn hub
os is
▁resp ons
▁party .
anc ed
▁star bucks
rop e
▁tele kin
▁grow ing
▁demon strate
▁hit man
▁cook ing
▁long er
▁step s
▁neighbor 's
▁mat ch
▁does n’t
▁neck be
▁ap ocalypse
▁dream s
olog ist
eren ce
-t o
▁sol id
leg al
▁shop ping
▁lat er
▁breath e
▁jack son
aaaaaaaa aaaaaaaa
▁wind ow
▁spider -man
▁abs olut
ww w
▁sil ence
▁scre w
▁pupp y
▁organ ize
▁spr ay
▁ful f
▁dang er
▁traff ic
▁edition )
▁liter ally
dro hom
▁dild o
▁whe el
▁toget her
▁bub ble
▁anx iety
▁conce al
iju ana
▁ult imate
▁tenn is
▁yog a
▁furn iture
▁wit ness
▁spa gh
▁diarr he
▁gerb il
▁discret ely
▁bukk ake
▁kitch en
▁absolut ely
- r
/ 11
c on
d ered
f uck
g a
h o
i est
k é
m s
m et
m ates
n ed
t e
z z
▁ il
▁t a
▁t ast
▁h ug
▁h unt
▁to night
in ity
▁y et
▁s ight
▁s old
▁b orn
▁w olf
▁w ipe
▁p an
▁p ortal
▁d at
▁d ong
▁d ump
▁d irty
▁m ac
▁g as
▁g ently
ing er
ar ing
▁l ick
ac ked
st ick
▁re duce
▁e qu
▁st ab
▁st ock
ed i
▁ch ang
▁k ink
▁k arate
▁sh r
ol i
▁v an
▁v ill
▁v ape
ge on
▁is .
▁pre ss
▁pl ants
▁li ps
▁cat ’s
▁al ive
▁al leg
▁al so
▁al iens
th y
▁com es
▁kn ife
▁he av
▁un lock
▁wor ship
▁gr ass
▁ar ouse
ag ue
▁cl im
▁sc issors
ip ate
▁ri p
▁or ig
▁bre ad
▁fl u
av ity
▁gu ide
▁gu ess
▁start s
▁deal er
ase d
▁qu ality
▁own er
▁face .
▁sn iper
▁1 3
▁reddit .
▁spe ech
▁rel ax
▁him self
▁conv ention
▁them sel
▁mar io
▁ins ert
▁eye br
▁pres c
let e
▁sum mer
▁prof ess
▁cal led
▁5 0
▁tre es
▁cons ider
uc ked
▁el der
▁fav our
▁je al
▁inc or
▁fire d
▁ref use
▁fre ak
▁ep is
▁mass age
▁prom ote
▁student s
▁fan f
▁psych ic
▁bur g
▁comfort able
▁lat est
▁adm ire
▁alcohol ic
▁less on
▁ide as
▁cust omer
▁aff air
olut ion
▁poor ly
▁priv ile
▁therap y
▁therap ist
▁ban ana
enc y
▁dent ist
▁gro cer
▁moder n
▁jeff rey
▁serv ice
▁apolog ize
▁bon er
▁cap ital
▁object s
▁weap on
▁pron ounce
▁hall uc
▁libr ary
▁mine craft
▁pes ky
▁spagh etti
ké mon
- y
d uc
e w
f orce
f eed
g es
j o
l am
m ing
m ore
n ic
n oc
w are
w ood
w ash
y e
▁ #
▁ ing
▁t its
▁h ill
▁h uge
▁a im
in j
▁y ard
▁s or
▁s an
▁s ort
▁s ib
re g
▁f ro
▁f ab
▁c oo
▁w rest
▁p air
▁p aul
▁d um
▁d umb
it iz
or ter
▁m al
▁m ate
▁m art
▁m ood
▁m ort
▁m ix
is c
ic a
ic ation
▁l ot
▁n am
▁n ap
▁n ail
▁n arc
▁n inj
▁re ason
▁wh is
▁st ash
▁st ret
▁k et
▁sh ap
and s
▁su gar
▁su dden
▁v om
