"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 3000, \"filters\": null, \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 28667, \"word_counts\": \"{\\\"<start>\\\": 28667, \\\"\\\\u2581how\\\": 27883, \\\"\\\\u2581to\\\": 31182, \\\"\\\\u2581celebrate\\\": 73, \\\"\\\\u25814\\\": 52, \\\"/\\\": 57, \\\"20\\\": 52, \\\"\\\\u2581\\\": 28935, \\\"<end>\\\": 28667, \\\"\\\\u2581prepare\\\": 347, \\\"\\\\u2581for\\\": 1930, \\\"\\\\u2581a\\\": 8043, \\\"\\\\u2581meeting\\\": 28, \\\"\\\\u2581with\\\": 2241, \\\"\\\\u2581the\\\": 5284, \\\"\\\\u2581american\\\": 43, \\\"\\\\u2581president\\\": 58, \\\"....\\\": 11, \\\"ap\\\": 240, \\\"pare\\\": 22, \\\"n\\\": 446, \\\"tly\\\": 6, \\\"\\\\u2581stalk\\\": 51, \\\"\\\\u2581your\\\": 10909, \\\"\\\\u2581crush\\\": 67, \\\",\\\": 294, \\\"\\\\u2581and\\\": 712, \\\"\\\\u2581not\\\": 547, \\\"\\\\u2581get\\\": 1939, \\\"\\\\u2581caught\\\": 31, \\\"\\\\u2581decide\\\": 109, \\\"\\\\u2581whether\\\": 24, \\\"\\\\u2581waifu\\\": 24, \\\"\\\\u2581is\\\": 745, \\\"\\\\u2581trash\\\": 22, \\\"\\\\u2581over\\\": 208, \\\"th\\\": 198, \\\"row\\\": 49, \\\"\\\\u2581government\\\": 31, \\\"\\\\u2581catch\\\": 77, \\\"\\\\u2581typ\\\": 22, \\\"e\\\": 807, \\\"-\\\": 408, \\\"1\\\": 65, \\\"\\\\u2581di\\\": 90, \\\"ab\\\": 228, \\\"et\\\": 352, \\\"es\\\": 802, \\\"\\\\u2581right\\\": 140, \\\"\\\\u2581on\\\": 1524, \\\"\\\\u2581sch\\\": 66, \\\"ed\\\": 924, \\\"ule\\\": 28, \\\"\\\\u2581let\\\": 178, \\\"\\\\u2581guy\\\": 96, \\\"\\\\u2581know\\\": 495, \\\"\\\\u2581finger\\\": 73, \\\"ing\\\": 1818, \\\"\\\\u2581pre\\\": 86, \\\"f\\\": 387, \\\"eren\\\": 18, \\\"ce\\\": 112, \\\"\\\\u2581every\\\": 65, \\\"body\\\": 19, \\\"\\\\u2581after\\\": 372, \\\"\\\\u2581watching\\\": 35, \\\"\\\\u2581inf\\\": 46, \\\"in\\\": 471, \\\"ity\\\": 189, \\\"\\\\u2581war\\\": 68, \\\"\\\\u2581prank\\\": 40, \\\"\\\\u2581an\\\": 1165, \\\"\\\\u2581uns\\\": 23, \\\"us\\\": 224, \\\"p\\\": 448, \\\"ect\\\": 46, \\\"\\\\u2581car\\\": 144, \\\"\\\\u2581by\\\": 439, \\\"\\\\u2581tri\\\": 45, \\\"pp\\\": 56, \\\"\\\\u2581it\\\": 299, \\\".\\\": 3160, \\\"\\\\u2581put\\\": 128, \\\"c\\\": 500, \\\"ient\\\": 68, \\\"\\\\u2581e\\\": 177, \\\"gy\\\": 45, \\\"pt\\\": 89, \\\"ian\\\": 138, \\\"\\\\u2581cur\\\": 29, \\\"se\\\": 239, \\\"\\\\u2581enemies\\\": 41, \\\"\\\\u2581have\\\": 681, \\\"\\\\u2581head\\\": 149, \\\"-s\\\": 39, \\\"w\\\": 304, \\\"ell\\\": 131, \\\"ly\\\": 437, \\\"\\\\u2581good\\\": 208, \\\"\\\\u2581orgasm\\\": 38, \\\"\\\\u2581be\\\": 1460, \\\"\\\\u2581attract\\\": 51, \\\"ive\\\": 214, \\\"\\\\u2581m\\\": 505, \\\"ol\\\": 162, \\\"a\\\": 821, \\\"\\\\u2581r\\\": 340, \\\"am\\\": 286, \\\"\\\\u2581spy\\\": 29, \\\"\\\\u2581el\\\": 60, \\\"der\\\": 81, \\\"\\\\u2581neighbour\\\": 27, \\\"\\\\u2581shower\\\": 52, \\\"\\\\u2581while\\\": 334, \\\"\\\\u2581brow\\\": 16, \\\"sing\\\": 62, \\\"\\\\u2581food\\\": 114, \\\"\\\\u2581avoid\\\": 274, \\\"\\\\u2581getting\\\": 151, \\\"\\\\u2581banned\\\": 31, \\\"\\\\u2581from\\\": 948, \\\"\\\\u2581r/\\\": 157, \\\"s\\\": 2086, \\\"ne\\\": 39, \\\"k\\\": 275, \\\"\\\\u2581stop\\\": 281, \\\"\\\\u2581yourself\\\": 509, \\\"\\\\u2581telling\\\": 15, \\\"\\\\u2581cop\\\": 46, \\\"\\\\u2581where\\\": 119, \\\"\\\\u2581body\\\": 118, \\\"\\\\u2581make\\\": 1330, \\\"\\\\u2581sa\\\": 25, \\\"age\\\": 306, \\\"\\\\u2581l\\\": 449, \\\"ink\\\": 77, \\\"\\\\u2581out\\\": 800, \\\"\\\\u2581of\\\": 2054, \\\"\\\\u2581girlfriend\\\": 217, \\\"\\\\u2019s\\\": 420, \\\"\\\\u2581hair\\\": 129, \\\"\\\\u2581lose\\\": 99, \\\"\\\\u2581cred\\\": 18, \\\"ib\\\": 54, \\\"ility\\\": 19, \\\"\\\\u2581perform\\\": 129, \\\"\\\\u2581he\\\": 192, \\\"im\\\": 151, \\\"l\\\": 340, \\\"ich\\\": 39, \\\"\\\\u2581man\\\": 338, \\\"u\\\": 404, \\\"ver\\\": 102, \\\"\\\\u2581scre\\\": 27, \\\"d\\\": 649, \\\"ri\\\": 201, \\\"\\\\u2581into\\\": 575, \\\"\\\\u2581cats\\\": 48, \\\"\\\\u2581neck\\\": 80, \\\"\\\\u2581train\\\": 133, \\\"\\\\u2581dog\\\": 539, \\\"\\\\u2581tele\\\": 34, \\\"kin\\\": 41, \\\"etic\\\": 20, \\\"\\\\u2581mill\\\": 17, \\\"ions\\\": 105, \\\"\\\\u2581off\\\": 390, \\\"\\\\u25812\\\": 89, \\\"0\\\": 108, \\\"\\\\u2581film\\\": 35, \\\"\\\\u2581tw\\\": 48, \\\"ak\\\": 75, \\\"er\\\": 1096, \\\"\\\\u2581youtube\\\": 45, \\\"\\\\u2581view\\\": 28, \\\"\\\\u2581practice\\\": 169, \\\"\\\\u2581show\\\": 326, \\\"\\\\u2581friends\\\": 350, \\\"\\\\u2581that\\\": 920, \\\"\\\\u2581you\\\": 1892, \\\"\\\\u2581got\\\": 51, \\\"\\\\u2581g\\\": 361, \\\"um\\\": 190, \\\"\\\\u2581st\\\": 392, \\\"uck\\\": 102, \\\"\\\\u2581pants\\\": 43, \\\"\\\\u2581properly\\\": 254, \\\"\\\\u2581pl\\\": 78, \\\"ate\\\": 431, \\\"\\\\u2581but\\\": 55, \\\"o\\\": 562, \\\"les\\\": 141, \\\"\\\\u2581cy\\\": 40, \\\"ber\\\": 118, \\\"\\\\u2581bullied\\\": 25, \\\"\\\\u2581white\\\": 129, \\\"en\\\": 424, \\\"\\\\u2581fail\\\": 70, \\\"\\\\u2581child\\\": 394, \\\"\\\\u2581future\\\": 45, \\\"\\\\u2581pet\\\": 175, \\\"\\\\u2581same\\\": 42, \\\"\\\\u2581prom\\\": 46, \\\"ise\\\": 115, \\\"\\\\u2581am\\\": 74, \\\"az\\\": 61, \\\"\\\\u2581parrot\\\": 26, \\\"\\\\u2581magic\\\": 35, \\\"\\\\u2581skills\\\": 33, \\\"\\\\u2581play\\\": 264, \\\"\\\\u2581two\\\": 62, \\\"\\\\u2581different\\\": 30, \\\"\\\\u2581she\\\": 103, \\\"\\\\u2581music\\\": 50, \\\"\\\\u2581at\\\": 938, \\\"\\\\u2581time\\\": 300, \\\"\\\\u2581masturbating\\\": 35, \\\"\\\\u2581hol\\\": 33, \\\"ood\\\": 68, \\\"\\\\u2581pro\\\": 158, \\\"uc\\\": 73, \\\"\\\\u2581give\\\": 346, \\\"\\\\u2581someone\\\": 424, \\\"\\\\u2581bird\\\": 110, \\\"\\\\u2581ent\\\": 55, \\\"ertain\\\": 27, \\\"\\\\u2581high\\\": 141, \\\"\\\\u2581int\\\": 55, \\\"el\\\": 342, \\\"lect\\\": 17, \\\"ual\\\": 75, \\\"\\\\u2581cat\\\": 553, \\\"\\\\u2581des\\\": 60, \\\"ign\\\": 46, \\\"\\\\u2581thumb\\\": 25, \\\"ail\\\": 136, \\\"\\\\u2581use\\\": 451, \\\"\\\\u2581med\\\": 50, \\\"it\\\": 520, \\\"ation\\\": 249, \\\"\\\\u2581return\\\": 24, \\\"\\\\u2581lost\\\": 24, \\\"\\\\u2581lim\\\": 35, \\\"b\\\": 561, \\\"s.\\\": 453, \\\"\\\\u2581distract\\\": 34, \\\"\\\\u2581bro\\\": 73, \\\"ken\\\": 25, \\\"\\\\u2581eye\\\": 113, \\\"\\\\u2581find\\\": 441, \\\"\\\\u2581new\\\": 352, \\\"\\\\u2581butter\\\": 26, \\\"\\\\u2581if\\\": 871, \\\"\\\\u2581qu\\\": 105, \\\"ality\\\": 42, \\\"\\\\u2581in\\\": 2326, \\\"\\\\u2581ch\\\": 263, \\\"oc\\\": 120, \\\"olate\\\": 26, \\\"\\\\u2581even\\\": 73, \\\"\\\\u2581before\\\": 103, \\\"\\\\u2581finish\\\": 27, \\\"\\\\u2581order\\\": 36, \\\"\\\\u2581pizza\\\": 25, \\\"ild\\\": 43, \\\"\\\\u2581channel\\\": 29, \\\"\\\\u2581go\\\": 287, \\\"\\\\u2581wr\\\": 52, \\\"iting\\\": 54, \\\"\\\\u2581term\\\": 19, \\\"\\\\u2581pap\\\": 21, \\\"er.\\\": 168, \\\"\\\\u2581inter\\\": 67, \\\"act\\\": 70, \\\"\\\\u2581cl\\\": 162, \\\"ones\\\": 54, \\\"\\\\u25819\\\": 45, \\\"11\\\": 22, \\\"\\\\u2581mind\\\": 90, \\\"\\\\u2581kid\\\": 135, \\\"\\\\u2581crim\\\": 35, \\\"inal\\\": 25, \\\"!\\\": 101, \\\"\\\\u2581express\\\": 44, \\\"\\\\u2581love\\\": 138, \\\"\\\\u2581t\\\": 502, \\\"ape\\\": 58, \\\"orm\\\": 40, \\\"\\\\u2581ensure\\\": 38, \\\"\\\\u2581check\\\": 147, \\\"\\\\u2581box\\\": 54, \\\"\\\\u2581work\\\": 234, \\\"\\\\u2581h\\\": 513, \\\"i\\\": 550, \\\"\\\\u2581pain\\\": 57, \\\"y\\\": 955, \\\"\\\\u2581green\\\": 32, \\\"\\\\u2581sleep\\\": 99, \\\"\\\\u2581giant\\\": 76, \\\"\\\\u2581p\\\": 505, \\\"ers\\\": 375, \\\"ist\\\": 352, \\\"ent\\\": 272, \\\"\\\\u2581did\\\": 39, \\\"n't\\\": 44, \\\"\\\\u2581respond\\\": 83, \\\"\\\\u2581last\\\": 79, \\\"\\\\u2581dick\\\": 84, \\\"\\\\u2581pic\\\": 21, \\\"\\\\u2581normal\\\": 25, \\\"\\\\u2581life\\\": 273, \\\"\\\\u2581(\\\": 121, \\\"as\\\": 241, \\\"\\\\u2581ar\\\": 95, \\\"ark\\\": 30, \\\")\\\": 125, \\\"\\\\u2581act\\\": 148, \\\"\\\\u2581when\\\": 890, \\\"\\\\u2581gender\\\": 38, \\\"\\\\u2581isn't\\\": 23, \\\"\\\\u2581list\\\": 43, \\\"\\\\u2581public\\\": 128, \\\"\\\\u2581bathroom\\\": 46, \\\"\\\\u2581song\\\": 34, \\\"\\\\u2581kill\\\": 169, \\\"\\\\u2581fish\\\": 97, \\\"\\\\u2581b\\\": 510, \\\"le\\\": 395, \\\"ach\\\": 104, \\\"\\\\u2581wait\\\": 32, \\\"\\\\u2581patient\\\": 30, \\\"on\\\": 478, \\\"\\\\u2581deli\\\": 18, \\\"\\\\u2581face\\\": 166, \\\"\\\\u2581become\\\": 533, \\\"\\\\u2581bear\\\": 38, \\\"\\\\u2581gri\\\": 27, \\\"ll\\\": 52, \\\"'\\\": 102, \\\"\\\\u2581identify\\\": 122, \\\"\\\\u2581there\\\": 42, \\\"\\\\u2581piece\\\": 23, \\\"\\\\u2581wood\\\": 24, \\\"\\\\u2581table\\\": 37, \\\"\\\\u2581forget\\\": 49, \\\"\\\\u2581about\\\": 581, \\\"xual\\\": 34, \\\"\\\\u2581safely\\\": 37, \\\"-h\\\": 33, \\\"ome\\\": 48, \\\"\\\\u2581abortion\\\": 31, \\\"\\\\u2581say\\\": 100, \\\"\\\\u2581penis\\\": 113, \\\"\\\\u2581top\\\": 32, \\\"\\\\u2581sc\\\": 198, \\\"ale\\\": 50, \\\"\\\\u2581you're\\\": 299, \\\"\\\\u2581fat\\\": 52, \\\"\\\\u2581dec\\\": 71, \\\"id\\\": 246, \\\"\\\\u2581deal\\\": 270, \\\"\\\\u2581profession\\\": 8, \\\"als\\\": 63, \\\"\\\\u2581or\\\": 120, \\\"\\\\u2581con\\\": 136, \\\"men\\\": 20, \\\"\\\\u2581pedophile\\\": 24, \\\"\\\\u2581furry\\\": 108, \\\"\\\\u2581clean\\\": 167, \\\"\\\\u2581bar\\\": 53, \\\"\\\\u2581wikihow\\\": 116, \\\"\\\\u2581us\\\": 59, \\\"\\\\u2581think\\\": 120, \\\"\\\\u2581their\\\": 150, \\\"\\\\u2581d\\\": 593, \\\"ir\\\": 85, \\\"ty\\\": 106, \\\"\\\\u2581trans\\\": 57, \\\"\\\\u2581inform\\\": 39, \\\"t\\\": 410, \\\"\\\\u2581brain\\\": 49, \\\"\\\\u2581no\\\": 209, \\\"\\\\u2581u\\\": 79, \\\"\\\\u2581fantasize\\\": 57, \\\"\\\\u2581being\\\": 250, \\\"\\\\u2581re\\\": 258, \\\"ted\\\": 23, \\\"up\\\": 99, \\\"\\\\u00e9\\\": 32, \\\"\\\\u2581store\\\": 53, \\\"\\\\u2581seduce\\\": 103, \\\"\\\\u2581s\\\": 455, \\\"ait\\\": 27, \\\"ama\\\": 18, \\\"\\\\u2581swallow\\\": 25, \\\"\\\\u2581v\\\": 301, \\\"om\\\": 233, \\\"\\\\u2581throw\\\": 52, \\\"\\\\u2581up\\\": 687, \\\"\\\\u2581little\\\": 78, \\\"\\\\u2581mouth\\\": 68, \\\"\\\\u2581hide\\\": 240, \\\"old\\\": 49, \\\"em\\\": 186, \\\"ort\\\": 128, \\\"\\\\u2581imperson\\\": 25, \\\"the\\\": 37, \\\"-p\\\": 35, \\\"ain\\\": 142, \\\"\\\\u2581har\\\": 81, \\\"\\\\u2581cons\\\": 80, \\\"ole\\\": 53, \\\"ren\\\": 85, \\\"g\\\": 402, \\\"\\\\u2581n\\\": 373, \\\"\\\\u2581add\\\": 53, \\\"\\\\u2581season\\\": 33, \\\"\\\\u2581prep\\\": 29, \\\"ar\\\": 325, \\\"\\\\u2581fa\\\": 18, \\\"ces\\\": 40, \\\"\\\\u2581po\\\": 108, \\\"\\\\u2581pictures\\\": 20, \\\"\\\\u2581/r/\\\": 30, \\\"aw\\\": 115, \\\"\\\\u2581wash\\\": 67, \\\"ine\\\": 186, \\\"\\\\u2581sne\\\": 20, \\\"aking\\\": 24, \\\"\\\\u2581behind\\\": 38, \\\"\\\\u2581boo\\\": 61, \\\"\\\\u2581job\\\": 126, \\\"\\\\u2581determine\\\": 97, \\\"\\\\u2581superior\\\": 23, \\\"\\\\u2581race\\\": 41, \\\"\\\\u2581den\\\": 26, \\\"\\\\u2581sexual\\\": 102, \\\"\\\\u2581adv\\\": 41, \\\"ances\\\": 33, \\\"\\\\u2581ho\\\": 41, \\\"\\\\u2581complete\\\": 22, \\\"ural\\\": 33, \\\"av\\\": 122, \\\"ger\\\": 95, \\\"unt\\\": 50, \\\"\\\\u2581wor\\\": 83, \\\"ship\\\": 29, \\\"uce\\\": 15, \\\"\\\\u25815\\\": 49, \\\"\\\\u2581cent\\\": 28, \\\"\\\\u2581teach\\\": 239, \\\"\\\\u2581y\\\": 145, \\\"\\\\u2581gu\\\": 107, \\\"\\\\u2581do\\\": 410, \\\"\\\\u2581jump\\\": 33, \\\"\\\\u2581jack\\\": 41, \\\"\\\\u2581without\\\": 201, \\\"\\\\u2581actually\\\": 41, \\\"\\\\u2581doing\\\": 30, \\\"\\\\u2581them\\\": 98, \\\"\\\\u2581inc\\\": 69, \\\"or\\\": 450, \\\"rect\\\": 17, \\\"ants\\\": 31, \\\"\\\\u2581as\\\": 708, \\\"\\\\u2581cash\\\": 23, \\\"\\\\u2581walk\\\": 67, \\\"ble\\\": 49, \\\"\\\\u2581like\\\": 518, \\\"\\\\u2581j\\\": 229, \\\"ets\\\": 31, \\\"\\\\u2581cr\\\": 152, \\\"ic\\\": 514, \\\"ize\\\": 144, \\\"\\\\u2581friend\\\": 488, \\\"\\\\u2581bad\\\": 125, \\\"air\\\": 72, \\\"\\\\u2581contest\\\": 38, \\\"\\\\u2581det\\\": 28, \\\"inky\\\": 25, \\\"\\\\u2581read\\\": 90, \\\"tle\\\": 59, \\\"\\\\u2581pick\\\": 126, \\\"ock\\\": 73, \\\"ired\\\": 22, \\\"\\\\u2581ill\\\": 32, \\\"ustr\\\": 8, \\\"ator\\\": 68, \\\"\\\\u2581k\\\": 262, \\\"oo\\\": 169, \\\"\\\\u2581tell\\\": 974, \\\"\\\\u2581dog's\\\": 25, \\\"\\\\u2581leg\\\": 86, \\\"\\\\u2581looks\\\": 24, \\\"\\\\u2581cheap\\\": 25, \\\"\\\\u2581girls\\\": 40, \\\"\\\\u2581turn\\\": 219, \\\"\\\\u2581fri\\\": 33, \\\"\\\\u2581chicken\\\": 56, \\\"\\\\u2581lie\\\": 33, \\\":\\\": 84, \\\"\\\\u2581duck\\\": 41, \\\"ds\\\": 86, \\\"\\\\u2581bill\\\": 64, \\\"\\\\u2581cos\\\": 25, \\\"by\\\": 73, \\\"\\\\u2581look\\\": 235, \\\"\\\\u2581says\\\": 19, \\\"\\\\u2581his\\\": 215, \\\"\\\\u2581name\\\": 47, \\\"ike\\\": 36, \\\"\\\\u2581react\\\": 178, \\\"ices\\\": 52, \\\"ald\\\": 26, \\\"\\\\u2581spot\\\": 108, \\\"\\\\u2581breath\\\": 46, \\\"ina\\\": 25, \\\"\\\\u2581keep\\\": 231, \\\"\\\\u2581me\\\": 91, \\\"xic\\\": 31, \\\"an\\\": 422, \\\"ts\\\": 107, \\\"ard\\\": 149, \\\"\\\\u2581che\\\": 74, \\\"ails\\\": 24, \\\"\\\\u2581prison\\\": 47, \\\"\\\\u2581fl\\\": 123, \\\"ute\\\": 92, \\\"\\\\u2581nose\\\": 67, \\\"\\\\u2581learn\\\": 82, \\\"\\\\u2581which\\\": 62, \\\"\\\\u2581are\\\": 366, \\\"\\\\u2581super\\\": 61, \\\"\\\\u2581effect\\\": 16, \\\"\\\\u2581de\\\": 98, \\\"let\\\": 58, \\\"ory\\\": 71, \\\"\\\\u2581best\\\": 158, \\\"\\\\u2581can\\\": 124, \\\"qu\\\": 118, \\\"al\\\": 479, \\\"\\\\u2581foot\\\": 80, \\\"ush\\\": 55, \\\"ortal\\\": 27, \\\"\\\\u2581enemy\\\": 25, \\\"\\\\u2581so\\\": 183, \\\"\\\\u2581dr\\\": 65, \\\"at\\\": 373, \\\"\\\\u2581shark\\\": 23, \\\"\\\\u2581w\\\": 367, \\\"\\\\u2581differen\\\": 10, \\\"\\\\u2581between\\\": 43, \\\"\\\\u2581ke\\\": 34, \\\"ys\\\": 53, \\\"dge\\\": 32, \\\"\\\\u2581early\\\": 29, \\\"\\\\u2581warn\\\": 21, \\\"\\\\u2581signs\\\": 35, \\\"oph\\\": 38, \\\"il\\\": 343, \\\"ia\\\": 146, \\\"\\\\u2581vis\\\": 51, \\\"\\\\u2581semen\\\": 29, \\\"\\\\u2581demon\\\": 78, \\\"\\\\u2581sh\\\": 227, \\\"\\\\u2581dark\\\": 33, \\\"ting\\\": 158, \\\"\\\\u2581away\\\": 135, \\\"\\\\u2581sm\\\": 87, \\\"elly\\\": 21, \\\"\\\\u2581home\\\": 180, \\\"less\\\": 94, \\\"\\\\u2581it's\\\": 67, \\\"\\\\u2581exam\\\": 50, \\\"\\\\u2581greet\\\": 59, \\\"\\\\u2581f\\\": 443, \\\"h\\\": 372, \\\"re\\\": 197, \\\"r\\\": 417, \\\"\\\\u2581mar\\\": 76, \\\"ch\\\": 335, \\\"\\\\u2581adm\\\": 43, \\\"\\\\u2581don't\\\": 72, \\\"\\\\u2581sol\\\": 59, \\\"ve\\\": 116, \\\"\\\\u2581pu\\\": 14, \\\"z\\\": 126, \\\"\\\\u2581fr\\\": 83, \\\"\\\\u2581favorite\\\": 62, \\\"\\\\u2581cup\\\": 33, \\\"ake\\\": 120, \\\"ro\\\": 161, \\\"st\\\": 266, \\\"\\\\u2581cast\\\": 36, \\\"\\\\u2581spell\\\": 26, \\\"\\\\u2581aut\\\": 56, \\\"istic\\\": 46, \\\"\\\\u2581disapp\\\": 18, \\\"ear\\\": 83, \\\"\\\\u2581re-\\\": 20, \\\"\\\\u2581chin\\\": 23, \\\"\\\\u2581win\\\": 175, \\\"\\\\u2581most\\\": 54, \\\"\\\\u2581uncomfortable\\\": 31, \\\"\\\\u2581scene\\\": 30, \\\"\\\\u2581abs\\\": 30, \\\"\\\\u2581imm\\\": 33, \\\"\\\\u2581communicate\\\": 62, \\\"\\\\u2581ver\\\": 24, \\\"ally\\\": 114, \\\"\\\\u2581blind\\\": 90, \\\"\\\\u2581person\\\": 157, \\\"\\\\u2581challen\\\": 23, \\\"ge\\\": 233, \\\"\\\\u25811\\\": 134, \\\"v\\\": 253, \\\"\\\\u2581com\\\": 108, \\\"\\\\u2581eat\\\": 206, \\\"\\\\u2581wh\\\": 95, \\\"ipp\\\": 35, \\\"\\\\u2581cream\\\": 24, \\\"\\\\u2581sp\\\": 246, \\\"ill\\\": 127, \\\"\\\\u2581grand\\\": 49, \\\"nt\\\": 20, \\\"'s\\\": 579, \\\"\\\\u2581ur\\\": 45, \\\"\\\\u2581photo\\\": 30, \\\"\\\\u2581mod\\\": 33, \\\"\\\\u2581point\\\": 30, \\\"our\\\": 98, \\\"\\\\u2581problems\\\": 41, \\\"\\\\u2581discipline\\\": 31, \\\"ler\\\": 36, \\\"\\\\u2581russian\\\": 27, \\\"\\\\u2581hot\\\": 99, \\\"\\\\u2581room\\\": 66, \\\"\\\\u2581lev\\\": 29, \\\"itate\\\": 46, \\\"ul\\\": 198, \\\"\\\\u2581professional\\\": 21, \\\"\\\\u2581disney\\\": 61, \\\"\\\\u2581star\\\": 90, \\\"\\\\u2581fuck\\\": 84, \\\"ond\\\": 52, \\\"\\\\u2581ghost\\\": 141, \\\"\\\\u2581tit\\\": 44, \\\"\\\\u2581compl\\\": 25, \\\"iment\\\": 26, \\\"\\\\u2581rab\\\": 9, \\\"\\\\u2581coworker\\\": 20, \\\"[\\\": 13, \\\"sf\\\": 22, \\\"]\\\": 13, \\\"\\\\u2581save\\\": 90, \\\"\\\\u2581left\\\": 51, \\\"vers\\\": 44, \\\"\\\\u2581doesn't\\\": 30, \\\"\\\\u2581eating\\\": 78, \\\"\\\\u2581fake\\\": 61, \\\"\\\\u2581id\\\": 36, \\\"\\\\u2581lower\\\": 22, \\\"ition\\\": 69, \\\"\\\\u2581summon\\\": 89, \\\"\\\\u2581demons\\\": 30, \\\"\\\\u2581spend\\\": 38, \\\"\\\\u2581minut\\\": 18, \\\"\\\\u2581day\\\": 218, \\\"\\\\u2581dinner\\\": 83, \\\"\\\\u2581only\\\": 92, \\\"\\\\u2581cheese\\\": 23, \\\"\\\\u2581test\\\": 87, \\\"ular\\\": 25, \\\"\\\\u2581cancer\\\": 41, \\\"ah\\\": 44, \\\"\\\\u2581everyone\\\": 60, \\\"\\\\u2581weird\\\": 46, \\\"\\\\u2581spider\\\": 39, \\\"ter\\\": 187, \\\"day\\\": 40, \\\"af\\\": 45, \\\"\\\\u2581crippling\\\": 26, \\\"\\\\u2581rub\\\": 27, \\\"\\\\u2581addiction\\\": 75, \\\"\\\\u2581glass\\\": 45, \\\"\\\\u2581ice\\\": 42, \\\"\\\\u2581ignore\\\": 67, \\\"\\\\u2581meth\\\": 44, \\\"head\\\": 36, \\\"\\\\u2581sister\\\": 70, \\\"\\\\u2581boyfriend\\\": 164, \\\"\\\\u2581z\\\": 73, \\\"\\\\u2581fight\\\": 95, \\\"ord\\\": 81, \\\"\\\\u2581ghosts\\\": 23, \\\"\\\\u2581rem\\\": 34, \\\"ot\\\": 240, \\\"\\\\u2581accept\\\": 83, \\\"\\\\u2581rel\\\": 67, \\\"ig\\\": 128, \\\"ion\\\": 340, \\\"\\\\u2581recognize\\\": 37, \\\"\\\\u2581worth\\\": 22, \\\"\\\\u2581em\\\": 111, \\\"\\\\u2581wind\\\": 33, \\\"\\\\u2581during\\\": 162, \\\"\\\\u2581hur\\\": 21, \\\"ric\\\": 28, \\\"e.\\\": 73, \\\"\\\\u2581hat\\\": 44, \\\"\\\\u2581was\\\": 58, \\\"\\\\u2581thing\\\": 26, \\\"ess\\\": 145, \\\"\\\\u2581cont\\\": 34, \\\"ed.\\\": 36, \\\"\\\\u2581smell\\\": 63, \\\"\\\\u2581kn\\\": 55, \\\"ee\\\": 66, \\\"\\\\u2581c\\\": 433, \\\"ium\\\": 17, \\\"\\\\u2581cow\\\": 75, \\\"oy\\\": 36, \\\"\\\\u2581fetish\\\": 156, \\\"\\\\u2581beat\\\": 61, \\\"\\\\u2581meat\\\": 46, \\\"\\\\u2581ref\\\": 39, \\\"sh\\\": 104, \\\"\\\\u2581dep\\\": 17, \\\"\\\\u2581per\\\": 55, \\\"cept\\\": 20, \\\"\\\\u2581has\\\": 148, \\\"\\\\u2581never\\\": 60, \\\"\\\\u2581been\\\": 84, \\\"\\\\u2581john\\\": 37, \\\"\\\\u2581str\\\": 65, \\\"ong\\\": 59, \\\"\\\\u2581su\\\": 112, \\\"\\\\u2581fist\\\": 38, \\\"\\\\u2581cool\\\": 73, \\\"\\\\u2581accidentally\\\": 19, \\\"\\\\u2581drive\\\": 49, \\\"\\\\u2581through\\\": 126, \\\"\\\\u2581ab\\\": 70, \\\"and\\\": 162, \\\"\\\\u2581adult\\\": 26, \\\"\\\\u2581millennial\\\": 38, \\\"\\\\u2581enjoy\\\": 135, \\\"\\\\u2581ret\\\": 30, \\\"ire\\\": 100, \\\"ment\\\": 165, \\\"ur\\\": 152, \\\"\\\\u2581down\\\": 147, \\\"\\\\u2581sick\\\": 23, \\\"ness\\\": 47, \\\"\\\\u2581evidence\\\": 30, \\\"\\\\u2581boss\\\": 80, \\\"\\\\u2581rac\\\": 42, \\\"ism\\\": 112, \\\"eter\\\": 24, \\\"ose\\\": 62, \\\"\\\\u2581gen\\\": 66, \\\"ide\\\": 72, \\\"\\\\u2581ruin\\\": 92, \\\"\\\\u2581dress\\\": 77, \\\"\\\\u2581pr\\\": 66, \\\"inc\\\": 20, \\\"\\\\u2581women\\\": 68, \\\"\\\\u2581maintain\\\": 23, \\\"\\\\u2581three\\\": 37, \\\"\\\\u2581four\\\": 25, \\\"es.\\\": 113, \\\"iv\\\": 73, \\\"\\\\u2581prot\\\": 35, \\\"\\\\u2581protect\\\": 63, \\\"\\\\u2581jeff\\\": 24, \\\"ox\\\": 19, \\\"\\\\u2581proper\\\": 53, \\\"ett\\\": 19, \\\"\\\\u2581kicked\\\": 34, \\\"\\\\u2581gym\\\": 29, \\\"\\\\u2581trick\\\": 68, \\\"irt\\\": 19, \\\"\\\\u2581downvot\\\": 39, \\\"\\\\u2581smile\\\": 29, \\\"\\\\u2581using\\\": 218, \\\"\\\\u2581emoj\\\": 13, \\\"is\\\": 283, \\\"\\\\u2581judge\\\": 20, \\\"\\\\u2581buy\\\": 72, \\\"\\\\u2581some\\\": 94, \\\"\\\\u2581ham\\\": 35, \\\"m\\\": 489, \\\"\\\\u2581draw\\\": 87, \\\"\\\\u2581past\\\": 48, \\\"\\\\u2581mouse\\\": 25, \\\"ght\\\": 20, \\\"\\\\u2581fil\\\": 17, \\\"\\\\u2581choose\\\": 98, \\\"\\\\u2581perfect\\\": 93, \\\"ix\\\": 39, \\\"od\\\": 47, \\\"\\\\u2581upvotes\\\": 49, \\\"\\\\u2581bo\\\": 130, \\\"\\\\u2581mass\\\": 30, \\\"\\\\u2581upvote\\\": 29, \\\"\\\\u2581any\\\": 107, \\\"one\\\": 137, \\\"\\\\u2581who\\\": 207, \\\"ick\\\": 117, \\\"\\\\u2581this\\\": 124, \\\"\\\\u2581post\\\": 141, \\\"\\\\u2581stri\\\": 26, \\\"ke\\\": 85, \\\"\\\\u2581base\\\": 49, \\\"ball\\\": 70, \\\"\\\\u2581cut\\\": 65, \\\"\\\\u2581well\\\": 26, \\\"\\\\u2581bank\\\": 33, \\\"\\\\u2581rob\\\": 50, \\\"\\\\u2581interview\\\": 35, \\\"\\\\u2581write\\\": 138, \\\"\\\\u2581assault\\\": 24, \\\"ently\\\": 32, \\\"\\\\u2581nipp\\\": 23, \\\"\\\\u2581business\\\": 43, \\\"\\\\u2581meet\\\": 42, \\\"ing.\\\": 111, \\\"\\\\u2581dispose\\\": 49, \\\"\\\\u2581fe\\\": 49, \\\"\\\\u2581le\\\": 84, \\\"aves\\\": 27, \\\"\\\\u2581prevent\\\": 72, \\\"ug\\\": 103, \\\"ged\\\": 31, \\\"\\\\u2581travel\\\": 21, \\\"\\\\u2581what\\\": 330, \\\"\\\\u2581night\\\": 134, \\\"\\\\u2581mirror\\\": 47, \\\"\\\\u2581children\\\": 108, \\\"\\\\u2581way\\\": 109, \\\"form\\\": 38, \\\"io\\\": 66, \\\"\\\\u2581third\\\": 42, \\\"\\\\u2581sex\\\": 331, \\\"\\\\u2581forever\\\": 21, \\\"bo\\\": 40, \\\"\\\\u2581racist\\\": 66, \\\"\\\\u2581now\\\": 25, \\\"\\\\u2581li\\\": 100, \\\"\\\\u2581hit\\\": 82, \\\"\\\\u2581game\\\": 115, \\\"\\\\u2581\\\\\\\"\\\": 173, \\\"dis\\\": 8, \\\"ney\\\": 21, \\\"land\\\": 32, \\\"\\\\\\\"\\\": 170, \\\"\\\\u2581you've\\\": 54, \\\"\\\\u2581sil\\\": 30, \\\"ence\\\": 87, \\\"\\\\u2581block\\\": 35, \\\"\\\\u2581inst\\\": 49, \\\"antly\\\": 25, \\\"\\\\u2581beach\\\": 24, \\\"\\\\u2581see\\\": 144, \\\"\\\\u2581bud\\\": 8, \\\"\\\\u2581teeth\\\": 55, \\\"\\\\u2581coming\\\": 25, \\\"\\\\u2581burn\\\": 38, \\\"\\\\u2581drugs\\\": 92, \\\"\\\\u2581improve\\\": 29, \\\"\\\\u2581erotic\\\": 22, \\\"ph\\\": 89, \\\"x\\\": 136, \\\"iation\\\": 20, \\\"\\\\u2581having\\\": 119, \\\"\\\\u2581drown\\\": 39, \\\"\\\\u2581inner\\\": 48, \\\"\\\\u2581pur\\\": 43, \\\"ple\\\": 15, \\\"ank\\\": 55, \\\"\\\\u2581masturbate\\\": 61, \\\"\\\\u2581thinking\\\": 38, \\\"\\\\u2581sn\\\": 119, \\\"\\\\u2581ang\\\": 21, \\\"\\\\u2581shoot\\\": 72, \\\"\\\\u2581urine\\\": 25, \\\"\\\\u2581hands\\\": 100, \\\"est\\\": 293, \\\"lish\\\": 43, \\\"\\\\u2581japanese\\\": 25, \\\"ump\\\": 43, \\\"ange\\\": 54, \\\"\\\\u2581juice\\\": 21, \\\"anc\\\": 59, \\\"akes\\\": 33, \\\"\\\\u2581squ\\\": 37, \\\"ze\\\": 38, \\\"\\\\u2581butt\\\": 74, \\\"j\\\": 96, \\\"\\\\u2581char\\\": 35, \\\"lest\\\": 41, \\\"\\\\u2581tor\\\": 13, \\\"\\\\u2581own\\\": 221, \\\"\\\\u2581pupp\\\": 26, \\\"ry\\\": 128, \\\"\\\\u2581rich\\\": 27, \\\"\\\\u2581quick\\\": 28, \\\"\\\\u2581milk\\\": 41, \\\"\\\\u2581money\\\": 168, \\\"\\\\u2581gr\\\": 178, \\\"ade\\\": 123, \\\"\\\\u2581school\\\": 210, \\\"\\\\u2581bre\\\": 34, \\\"ad\\\": 215, \\\"\\\\u2581deep\\\": 31, \\\"ating\\\": 132, \\\"\\\\u2581goose\\\": 25, \\\"\\\\u2581conf\\\": 67, \\\"\\\\u2581tre\\\": 38, \\\"asure\\\": 13, \\\"\\\\u2581ma\\\": 128, \\\"\\\\u2581piss\\\": 44, \\\"\\\\u2581ju\\\": 16, \\\"\\\\u2581gets\\\": 24, \\\"\\\\u2581elect\\\": 29, \\\"cut\\\": 23, \\\"\\\\u2581call\\\": 114, \\\"\\\\u2581impress\\\": 56, \\\"\\\\u2581surprise\\\": 53, \\\"\\\\u2581visit\\\": 34, \\\"\\\\u2581fix\\\": 25, \\\"\\\\u2581marriage\\\": 27, \\\"eth\\\": 24, \\\"\\\\u2581spice\\\": 78, \\\"kk\\\": 32, \\\"ie\\\": 184, \\\"\\\\u2581cosplay\\\": 95, \\\"\\\\u2581angry\\\": 26, \\\"\\\\u2581cann\\\": 14, \\\"\\\\u2581speak\\\": 95, \\\"\\\\u2581un\\\": 201, \\\"own\\\": 73, \\\"ang\\\": 96, \\\"\\\\u2581realize\\\": 79, \\\"\\\\u2581hold\\\": 78, \\\"\\\\u2581made\\\": 33, \\\"\\\\u2581card\\\": 43, \\\"board\\\": 44, \\\"ow\\\": 151, \\\"\\\\u2581bas\\\": 37, \\\"amp\\\": 70, \\\"\\\\u2581ir\\\": 33, \\\"ish\\\": 120, \\\"\\\\u2581bor\\\": 31, \\\"\\\\u2581question\\\": 46, \\\"\\\\u2581successfully\\\": 40, \\\"\\\\u2581phone\\\": 96, \\\"un\\\": 146, \\\"\\\\u2581wear\\\": 52, \\\"\\\\u2581enough\\\": 30, \\\"ay\\\": 137, \\\"\\\\u2581ph\\\": 47, \\\"\\\\u2581people\\\": 380, \\\"\\\\u2581skin\\\": 46, \\\"ny\\\": 43, \\\"\\\\u2581egg\\\": 35, \\\"pl\\\": 109, \\\"ant\\\": 250, \\\"\\\\u2581ne\\\": 87, \\\"no\\\": 21, \\\"\\\\u2581more\\\": 143, \\\"over\\\": 48, \\\"\\\\u2581don\\\": 33, \\\"\\\\u2581need\\\": 53, \\\"\\\\u2581doctor\\\": 206, \\\"\\\\u2581master\\\": 40, \\\"\\\\u2581disguise\\\": 26, \\\"\\\\u2581picture\\\": 28, \\\"disneyvacation\\\": 13, \\\"ason\\\": 13, \\\"\\\\u2581dry\\\": 26, \\\"\\\\u2581other\\\": 79, \\\"\\\\u2581marri\\\": 10, \\\"\\\\u2581grow\\\": 117, \\\"\\\\u2581arm\\\": 109, \\\"\\\\u2581quest\\\": 15, \\\"\\\\u2581hand\\\": 231, \\\"\\\\u2581exist\\\": 48, \\\"ential\\\": 38, \\\"\\\\u2581crisis\\\": 24, \\\"\\\\u2581smoke\\\": 35, \\\"\\\\u2581ge\\\": 29, \\\"ck\\\": 89, \\\"\\\\u2581you\\\\u2019ve\\\": 45, \\\"\\\\u2581run\\\": 92, \\\"\\\\u2581weed\\\": 45, \\\"\\\\u2581come\\\": 107, \\\"\\\\u2581terms\\\": 22, \\\"ized\\\": 33, \\\"sed\\\": 27, \\\"\\\\u2581explain\\\": 152, \\\"\\\\u2581why\\\": 60, \\\"\\\\u2581earth\\\": 36, \\\"\\\\u2581flat\\\": 24, \\\"\\\\u2581effectively\\\": 38, \\\"\\\\u2581thank\\\": 14, \\\"\\\\u2581half\\\": 32, \\\"\\\\u2581fore\\\": 57, \\\"\\\\u2581invisible\\\": 47, \\\"\\\\u2581join\\\": 94, \\\"ities\\\": 57, \\\"\\\\u2581drop\\\": 23, \\\"\\\\u2581acid\\\": 18, \\\"\\\\u2581fun\\\": 139, \\\"\\\\u2581shoes\\\": 31, \\\"\\\\u2581bond\\\": 26, \\\"\\\\u2581dead\\\": 112, \\\"\\\\u2581sneak\\\": 45, \\\"\\\\u2581toilet\\\": 67, \\\"\\\\u2581paper\\\": 58, \\\"\\\\u2581th\\\": 120, \\\"\\\\u2581watch\\\": 127, \\\"iality\\\": 35, \\\"\\\\u2581breast\\\": 63, \\\"\\\\u2581coworkers\\\": 28, \\\"\\\\u2581just\\\": 116, \\\"\\\\u2581fear\\\": 28, \\\"ath\\\": 53, \\\"\\\\u2581nazi\\\": 28, \\\"\\\\u2581target\\\": 47, \\\"\\\\u2581miss\\\": 27, \\\"ile\\\": 94, \\\"\\\\u2581eyes\\\": 72, \\\"ip\\\": 185, \\\"\\\\u2581ex\\\": 176, \\\"\\\\u2581fart\\\": 87, \\\"\\\\u2581correctly\\\": 54, \\\"rop\\\": 45, \\\"\\\\u2581daughter\\\": 63, \\\"\\\\u2581dad\\\": 91, \\\"\\\\u2581sound\\\": 44, \\\"ancy\\\": 7, \\\"\\\\u2581hang\\\": 25, \\\"\\\\u25813\\\": 65, \\\"\\\\u2581easy\\\": 30, \\\"\\\\u2581step\\\": 90, \\\"inate\\\": 80, \\\"\\\\u2581tur\\\": 46, \\\"key\\\": 45, \\\"\\\\u2581nut\\\": 56, \\\"ack\\\": 78, \\\"\\\\u2581dri\\\": 47, \\\"ound\\\": 55, \\\"\\\\u2581fall\\\": 53, \\\"\\\\u2581ext\\\": 44, \\\"reme\\\": 22, \\\"\\\\u2581pat\\\": 35, \\\"\\\\u2581eas\\\": 22, \\\"ily\\\": 37, \\\"\\\\u2581commit\\\": 79, \\\"os\\\": 135, \\\"\\\\u2581style\\\": 45, \\\"\\\\u2581sim\\\": 36, \\\"ult\\\": 43, \\\"ane\\\": 56, \\\"ously\\\": 22, \\\"\\\\u2581comp\\\": 38, \\\"any\\\": 21, \\\"ft\\\": 29, \\\"\\\\u2581team\\\": 36, \\\"\\\\u2581fact\\\": 56, \\\"\\\\u2581you\\\\u2019re\\\": 205, \\\"\\\\u2581lesbian\\\": 50, \\\"arate\\\": 20, \\\"\\\\u2581against\\\": 76, \\\"\\\\u2581next\\\": 167, \\\"\\\\u2581opp\\\": 24, \\\"\\\\u2581one\\\": 205, \\\"\\\\u2581donald\\\": 23, \\\"\\\\u2581trump\\\": 63, \\\"\\\\u2581survive\\\": 82, \\\"\\\\u2581sing\\\": 59, \\\"\\\\u2581park\\\": 42, \\\"son\\\": 48, \\\"\\\\u2581subtly\\\": 30, \\\"\\\\u2581erection\\\": 25, \\\"\\\\u2581feed\\\": 81, \\\"\\\\u2581dis\\\": 165, \\\"\\\\u2581karen\\\": 44, \\\"\\\\u2581too\\\": 135, \\\"\\\\u2581reddit\\\": 207, \\\"\\\\u2581very\\\": 36, \\\"\\\\u2581ser\\\": 35, \\\"iously\\\": 18, \\\"\\\\u2581res\\\": 68, \\\"\\\\u2581letter\\\": 37, \\\"\\\\u2581suicide\\\": 91, \\\"\\\\u2581word\\\": 23, \\\"ud\\\": 58, \\\"\\\\u2581pay\\\": 84, \\\"\\\\u2581much\\\": 76, \\\"\\\\u2581long\\\": 94, \\\"\\\\u2581stare\\\": 27, \\\"\\\\u2581lab\\\": 28, \\\"\\\\u2581legs\\\": 22, \\\"\\\\u2581weight\\\": 27, \\\"\\\\u2581fast\\\": 37, \\\"\\\\u2581initiate\\\": 38, \\\"\\\\u2581conversation\\\": 57, \\\"\\\\u2581arg\\\": 16, \\\"\\\\u2581tr\\\": 142, \\\"are\\\": 84, \\\"-g\\\": 21, \\\"i-\\\": 11, \\\"\\\\u2581cal\\\": 40, \\\"if\\\": 59, \\\"orn\\\": 70, \\\"\\\\u2581gay\\\": 152, \\\"\\\\u2581state\\\": 24, \\\"\\\\u2581break\\\": 179, \\\"\\\\u2581liter\\\": 24, \\\"\\\\u2581air\\\": 80, \\\"aft\\\": 32, \\\"otion\\\": 45, \\\"\\\\u2581farts\\\": 28, \\\"\\\\u2581relationship\\\": 75, \\\"\\\\u2581spr\\\": 28, \\\"\\\\u2581will\\\": 94, \\\"\\\\u2581telekinesis\\\": 28, \\\"\\\\u2581kick\\\": 30, \\\"\\\\u2581ston\\\": 33, \\\"ify\\\": 32, \\\"\\\\u2581men\\\": 52, \\\"ac\\\": 181, \\\"cc\\\": 26, \\\"\\\\u2581pee\\\": 42, \\\"\\\\u2581bowl\\\": 22, \\\"ice\\\": 119, \\\"\\\\u2581cook\\\": 107, \\\"\\\\u2581college\\\": 64, \\\"\\\\u2581ed\\\": 60, \\\"\\\\u2581warm\\\": 29, \\\"\\\\u2581math\\\": 30, \\\"\\\\u2581wrong\\\": 66, \\\"\\\\u2581sit\\\": 46, \\\"\\\\u2581part\\\": 69, \\\"\\\\u2581ag\\\": 56, \\\"gress\\\": 25, \\\"\\\\u2581shit\\\": 142, \\\"\\\\u2581coup\\\": 18, \\\"\\\\u2581notic\\\": 22, \\\"ually\\\": 22, \\\"\\\\u2581pets\\\": 21, \\\"\\\\u2581astr\\\": 3, \\\"\\\\u2581project\\\": 33, \\\"\\\\u2581extra\\\": 45, \\\"\\\\u2581cas\\\": 19, \\\"\\\\u2581gl\\\": 59, \\\"be\\\": 78, \\\"\\\\u2581they\\\": 101, \\\"\\\\u2581soul\\\": 63, \\\"\\\\u2581asian\\\": 37, \\\"rim\\\": 47, \\\"ary\\\": 88, \\\"\\\\u2581uncle\\\": 32, \\\"\\\\u2581book\\\": 59, \\\"\\\\u2581arms\\\": 31, \\\"\\\\u2581sun\\\": 54, \\\"\\\\u2581vampire\\\": 73, \\\"\\\\u2581cum\\\": 42, \\\"\\\\u2581human\\\": 142, \\\"\\\\u2581contact\\\": 30, \\\"\\\\u2581gar\\\": 18, \\\"lic\\\": 16, \\\"\\\\u2581plan\\\": 223, \\\"\\\\u2581r/disneyvacation\\\": 63, \\\"\\\\u2581playing\\\": 29, \\\"\\\\u2581ru\\\": 20, \\\"\\\\u2581remember\\\": 93, \\\"\\\\u2581weekend\\\": 23, \\\"\\\\u2581guinea\\\": 26, \\\"\\\\u2581pig\\\": 69, \\\"ij\\\": 21, \\\"ana\\\": 38, \\\"\\\\u2581tac\\\": 21, \\\"kes\\\": 45, \\\"ically\\\": 61, \\\"\\\\u2581prove\\\": 41, \\\"\\\\u2581mock\\\": 28, \\\"\\\\u2581convince\\\": 111, \\\"\\\\u2581parents\\\": 99, \\\"sp\\\": 99, \\\"ital\\\": 33, \\\"\\\\u2581him\\\": 129, \\\"\\\\u2581pass\\\": 66, \\\"\\\\u2581else\\\": 20, \\\"\\\\u2581ide\\\": 30, \\\"\\\\u2581disl\\\": 21, \\\"\\\\u2581mother\\\": 72, \\\"-in\\\": 16, \\\"-l\\\": 39, \\\"\\\\u2581ask\\\": 198, \\\"\\\\u2581girl\\\": 145, \\\"\\\\u2581anal\\\": 58, \\\"\\\\u2581popular\\\": 21, \\\"\\\\u2581mon\\\": 65, \\\"ct\\\": 58, \\\"\\\\u2581reject\\\": 49, \\\"osed\\\": 19, \\\"\\\\u2581neighbor\\\": 86, \\\"olf\\\": 38, \\\"\\\\u2581brother\\\": 71, \\\"\\\\u2581lo\\\": 114, \\\"omy\\\": 20, \\\"\\\\u2581cope\\\": 121, \\\"omb\\\": 11, \\\"\\\\u2581casually\\\": 26, \\\"ust\\\": 65, \\\"\\\\u2581shame\\\": 47, \\\"int\\\": 74, \\\"erest\\\": 4, \\\"\\\\u2581we\\\": 109, \\\"bs\\\": 89, \\\"ite\\\": 94, \\\"\\\\u2581address\\\": 25, \\\"\\\\u2581clothes\\\": 27, \\\"\\\\u2581inv\\\": 81, \\\"\\\\u2581esc\\\": 17, \\\"pose\\\": 25, \\\"\\\\u2581partner\\\": 84, \\\"\\\\u2019\\\": 54, \\\"\\\\u2581gold\\\": 45, \\\"\\\\u2581dream\\\": 60, \\\"\\\\u2581non\\\": 25, \\\"-m\\\": 29, \\\"\\\\u2581country\\\": 24, \\\"\\\\u2581help\\\": 142, \\\"3\\\": 47, \\\"\\\\u2581robot\\\": 34, \\\"\\\\u2581baby\\\": 209, \\\"ull\\\": 18, \\\"\\\\u2581increase\\\": 30, \\\"\\\\u2581back\\\": 233, \\\"yard\\\": 21, \\\"ert\\\": 60, \\\"\\\\u2581healthy\\\": 28, \\\"iny\\\": 6, \\\"\\\\u2581ear\\\": 66, \\\"\\\\u2581rid\\\": 139, \\\"\\\\u2581want\\\": 110, \\\"\\\\u2581internet\\\": 79, \\\"\\\\u2581staring\\\": 33, \\\"\\\\u2581neighbors\\\": 47, \\\"\\\\u2581take\\\": 241, \\\"ith\\\": 33, \\\"\\\\u2581ind\\\": 41, \\\"\\\\u2581her\\\": 240, \\\"\\\\u2581front\\\": 62, \\\"itch\\\": 58, \\\"\\\\u2581water\\\": 124, \\\"\\\\u2581poison\\\": 34, \\\"\\\\u2581roleplay\\\": 24, \\\"\\\\u2581fantasy\\\": 20, \\\"\\\\u2581surgery\\\": 34, \\\"man\\\": 92, \\\"\\\\u2581virginity\\\": 28, \\\"\\\\u2581swe\\\": 28, \\\"\\\\u2581wife\\\": 145, \\\"\\\\u2581divorce\\\": 34, \\\"its\\\": 55, \\\"ub\\\": 87, \\\"icate\\\": 19, \\\"\\\\u2581going\\\": 65, \\\"\\\\u2581susp\\\": 31, \\\"icious\\\": 36, \\\"\\\\u2581sho\\\": 24, \\\"\\\\u2581budget\\\": 47, \\\"\\\\u2581regret\\\": 36, \\\"\\\\u2581al\\\": 147, \\\"read\\\": 17, \\\"ics\\\": 83, \\\"umber\\\": 23, \\\"\\\\u2581cover\\\": 33, \\\"\\\\u2581track\\\": 21, \\\"\\\\u2581send\\\": 41, \\\"\\\\u2581sign\\\": 73, \\\"\\\\u2581house\\\": 108, \\\"\\\\u2581apply\\\": 24, \\\"4\\\": 31, \\\"\\\\u2581serial\\\": 24, \\\"\\\\u2581via\\\": 20, \\\"ident\\\": 23, \\\"\\\\u2581clone\\\": 40, \\\"ates\\\": 65, \\\"'t\\\": 18, \\\"\\\\u2581phot\\\": 18, \\\"ograph\\\": 28, \\\"\\\\u2581double\\\": 28, \\\"\\\\u2581meal\\\": 24, \\\"\\\\u2581disappoint\\\": 41, \\\"ative\\\": 40, \\\"\\\\u2581x\\\": 52, \\\"\\\\u2581abort\\\": 10, \\\"\\\\u2581had\\\": 56, \\\"\\\\u2581all\\\": 213, \\\"ucks\\\": 26, \\\"\\\\u2581dest\\\": 9, \\\"\\\\u2581defend\\\": 22, \\\"\\\\u2581kidn\\\": 34, \\\"app\\\": 60, \\\"\\\\u2581commun\\\": 46, \\\"\\\\u2581year\\\": 64, \\\"\\\\u258120\\\": 44, \\\"5\\\": 35, \\\"2\\\": 40, \\\"\\\\u2581taking\\\": 42, \\\"\\\\u2581threesome\\\": 65, \\\"\\\\u2581o\\\": 207, \\\"\\\\u2581br\\\": 120, \\\"oth\\\": 48, \\\"\\\\u2581del\\\": 31, \\\"ps\\\": 34, \\\"\\\\u2581grad\\\": 30, \\\"uation\\\": 27, \\\"cl\\\": 44, \\\"\\\\u2581ri\\\": 85, \\\"\\\\u2581pretend\\\": 98, \\\"\\\\u2581date\\\": 191, \\\"\\\\u2581rape\\\": 28, \\\"ave\\\": 94, \\\"\\\\u2581pregnant\\\": 36, \\\"\\\\u2581smo\\\": 17, \\\"\\\\u2581feet\\\": 38, \\\"ass\\\": 89, \\\"\\\\u2581eng\\\": 52, \\\"\\\\u2581squir\\\": 21, \\\"rel\\\": 25, \\\"\\\\u2581level\\\": 34, \\\"\\\\u2581cure\\\": 57, \\\"\\\\u2581depression\\\": 54, \\\"\\\\u2581gang\\\": 60, \\\"\\\\u2581stud\\\": 19, \\\"\\\\u2581deb\\\": 35, \\\"ison\\\": 10, \\\"\\\\u2581better\\\": 50, \\\"\\\\u2581online\\\": 75, \\\"\\\\u2581games\\\": 23, \\\"\\\\u2581move\\\": 56, \\\"ender\\\": 49, \\\"\\\\u2581offic\\\": 26, \\\"\\\\u2581intim\\\": 24, \\\"\\\\u2581rock\\\": 65, \\\"iss\\\": 65, \\\"ors\\\": 82, \\\"\\\\u2581acc\\\": 70, \\\"use\\\": 48, \\\"\\\\u2581something\\\": 33, \\\"\\\\u2581astral\\\": 26, \\\"\\\\u2581plane\\\": 26, \\\"\\\\u2581try\\\": 38, \\\"\\\\u2581mult\\\": 32, \\\"\\\\u2581i\\\": 94, \\\"\\\\u2581av\\\": 27, \\\"\\\\u2581missing\\\": 22, \\\"\\\\u2581son\\\": 134, \\\"ind\\\": 53, \\\"\\\\u2581things\\\": 53, \\\"\\\\u2581you'\\\": 9, \\\"\\\\u2581kids\\\": 155, \\\"\\\\u2581mich\\\": 13, \\\"\\\\u2581really\\\": 104, \\\"\\\\u2581dating\\\": 30, \\\"\\\\u2581stand\\\": 69, \\\"ards\\\": 22, \\\"\\\\u2581celebr\\\": 14, \\\"\\\\u2581brit\\\": 24, \\\"\\\\u2581se\\\": 155, \\\"\\\\u2581'\\\": 53, \\\"de\\\": 82, \\\"\\\\u2581porn\\\": 166, \\\"\\\\u2581create\\\": 90, \\\"\\\\u2581secret\\\": 44, \\\"ff\\\": 43, \\\"\\\\u2581measure\\\": 42, \\\"\\\\u2581size\\\": 42, \\\"\\\\u2581friend's\\\": 43, \\\"\\\\u2581en\\\": 94, \\\"ous\\\": 106, \\\"avel\\\": 2, \\\"\\\\u2581las\\\": 13, \\\"\\\\u2581someone's\\\": 45, \\\"\\\\u2581bit\\\": 20, \\\"ten\\\": 37, \\\"\\\\u2581short\\\": 35, \\\"\\\\u2581build\\\": 43, \\\"ume\\\": 38, \\\"\\\\u2581mid\\\": 33, \\\"\\\\u00f6\\\": 5, \\\"ding\\\": 11, \\\"\\\\u2581brush\\\": 24, \\\"\\\\u2581blood\\\": 57, \\\"\\\\u2581victim\\\": 72, \\\"art\\\": 144, \\\"\\\\u2581transition\\\": 22, \\\"\\\\u2581coun\\\": 22, \\\"\\\\u2581successful\\\": 50, \\\"\\\\u2581vegan\\\": 59, \\\"\\\\u2581diet\\\": 31, \\\"\\\\u2581anti-\\\": 7, \\\"\\\\u2581force\\\": 76, \\\"ield\\\": 18, \\\"els\\\": 24, \\\"\\\\u2581creepy\\\": 19, \\\"\\\\u2581rest\\\": 47, \\\"\\\\u2581bitch\\\": 54, \\\"\\\\u2581steal\\\": 102, \\\"urb\\\": 26, \\\"all\\\": 75, \\\"\\\\u2581sw\\\": 80, \\\"ift\\\": 29, \\\"\\\\u2581att\\\": 35, \\\"\\\\u2581wonder\\\": 22, \\\"\\\\u2581er\\\": 27, \\\"y.\\\": 92, \\\"\\\\u2019t\\\": 23, \\\"\\\\u2581emoji\\\": 26, \\\"\\\\u2581woman\\\": 68, \\\"\\\\u2581pleasure\\\": 54, \\\"\\\\u2581tar\\\": 16, \\\"ving\\\": 58, \\\"\\\\u2581computer\\\": 57, \\\"\\\\u2581role\\\": 22, \\\"umb\\\": 45, \\\"\\\\u2581feel\\\": 141, \\\"\\\\u2581max\\\": 17, \\\"ens\\\": 89, \\\"\\\\u2581rat\\\": 25, \\\"iz\\\": 63, \\\"\\\\u2581australian\\\": 26, \\\"erg\\\": 19, \\\"enc\\\": 25, \\\"\\\\u2581serv\\\": 21, \\\"line\\\": 25, \\\"\\\\u2581satisfy\\\": 32, \\\"\\\\u2581alcohol\\\": 43, \\\"\\\\u2581street\\\": 21, \\\"\\\\u2581husband\\\": 76, \\\"\\\\u2581prostitute\\\": 22, \\\"sy\\\": 8, \\\"\\\\u2581once\\\": 37, \\\"a.\\\": 71, \\\"very\\\": 19, \\\"\\\\u2581first\\\": 166, \\\"\\\\u2581black\\\": 162, \\\"\\\\u2581friend.\\\": 24, \\\"\\\\u2581cannibal\\\": 39, \\\"ision\\\": 24, \\\"op\\\": 121, \\\"\\\\u2581quickly\\\": 27, \\\"\\\\u2581annoying\\\": 43, \\\"\\\\u2581party\\\": 134, \\\"\\\\u2581another\\\": 54, \\\"\\\\u2581flo\\\": 28, \\\"ss\\\": 61, \\\"\\\\u2581hole\\\": 26, \\\"ek\\\": 20, \\\"\\\\u2581conv\\\": 21, \\\"ention\\\": 21, \\\"\\\\u2581strang\\\": 33, \\\"\\\\u2581personal\\\": 28, \\\"\\\\u2581stuff\\\": 29, \\\"\\\\u2581hear\\\": 25, \\\"ings\\\": 67, \\\"\\\\u2581snake\\\": 48, \\\"\\\\u2581roll\\\": 24, \\\"\\\\u2581massive\\\": 24, \\\"\\\\u2581jo\\\": 79, \\\"\\\\u2581bun\\\": 16, \\\"\\\\u2581listen\\\": 54, \\\"\\\\u2581giving\\\": 36, \\\"\\\\u2581fin\\\": 21, \\\"ial\\\": 82, \\\"\\\\u2581advice\\\": 22, \\\"ially\\\": 24, \\\"\\\\u2581disc\\\": 36, \\\"ulate\\\": 41, \\\"ere\\\": 53, \\\"yp\\\": 57, \\\"ans\\\": 100, \\\"\\\\u2581mo\\\": 114, \\\"\\\\u2581product\\\": 23, \\\"\\\\u2581pe\\\": 84, \\\"\\\\u2581loved\\\": 21, \\\"ount\\\": 39, \\\"ance\\\": 105, \\\"str\\\": 36, \\\"\\\\u2581plant\\\": 46, \\\"nect\\\": 23, \\\"\\\\u2581wifi\\\": 42, \\\"\\\\u2581world\\\": 89, \\\"dd\\\": 59, \\\"\\\\u2581sy\\\": 17, \\\"ves\\\": 56, \\\"\\\\u2581apprec\\\": 29, \\\"iate\\\": 54, \\\"ature\\\": 45, \\\"fl\\\": 34, \\\"\\\\u2581lady\\\": 24, \\\"\\\\u2581shop\\\": 48, \\\"ping\\\": 27, \\\"\\\\u2581trip\\\": 53, \\\"ies\\\": 250, \\\"\\\\u2581death\\\": 94, \\\"antic\\\": 23, \\\"\\\\u2581fingers\\\": 43, \\\"end\\\": 160, \\\"amm\\\": 19, \\\"out\\\": 66, \\\"tub\\\": 9, \\\"\\\\u2581famous\\\": 25, \\\"\\\\u2581appropri\\\": 28, \\\"\\\\u2581cult\\\": 48, \\\"ure\\\": 163, \\\"\\\\u2581italian\\\": 38, \\\"post\\\": 19, \\\"sb\\\": 2, \\\"able\\\": 145, \\\"\\\\u2581subm\\\": 28, \\\"\\\\u2581talk\\\": 208, \\\"\\\\u2581self\\\": 69, \\\"\\\\u2581drug\\\": 79, \\\"how\\\": 9, \\\"\\\\u2581succ\\\": 14, \\\"ful\\\": 40, \\\"ket\\\": 16, \\\"aving\\\": 40, \\\"\\\\u2581col\\\": 41, \\\"lar\\\": 30, \\\"\\\\u2581pres\\\": 43, \\\"ribe\\\": 8, \\\"\\\\u2581exper\\\": 14, \\\"\\\\u2581op\\\": 32, \\\"\\\\u2581met\\\": 42, \\\"\\\\u2581sac\\\": 20, \\\"\\\\u2581god\\\": 85, \\\"\\\\u2581touch\\\": 56, \\\"\\\\u2581loc\\\": 11, \\\"\\\\u2581support\\\": 35, \\\"\\\\u2581confront\\\": 47, \\\"\\\\u2581rap\\\": 45, \\\"\\\\u2581place\\\": 39, \\\"\\\\u2581hard\\\": 56, \\\"ress\\\": 58, \\\"\\\\u258119\\\": 16, \\\"my\\\": 35, \\\"\\\\u2581lover\\\": 34, \\\"\\\\u2581suck\\\": 74, \\\"\\\\u2581develop\\\": 32, \\\"wards\\\": 26, \\\"gn\\\": 22, \\\"\\\\u2581ful\\\": 24, \\\"\\\\u2581degree\\\": 24, \\\"\\\\u2581red\\\": 60, \\\"\\\\u2581pen\\\": 44, \\\"\\\\u2581min\\\": 26, \\\"\\\\u2581bat\\\": 24, \\\"cre\\\": 19, \\\"ase\\\": 130, \\\"\\\\u2581household\\\": 25, \\\"\\\\u2581expens\\\": 24, \\\"\\\\u2581beast\\\": 21, \\\"\\\\u2581hook\\\": 29, \\\"\\\\u2581bribe\\\": 25, \\\"\\\\u2581calc\\\": 22, \\\"\\\\u2581sexually\\\": 36, \\\"\\\\u2581twin\\\": 98, \\\"\\\\u2581free\\\": 86, \\\"\\\\u2581camp\\\": 28, \\\"\\\\u2581gam\\\": 33, \\\"ling\\\": 51, \\\"\\\\u2581family\\\": 156, \\\"\\\\u2581telepath\\\": 33, \\\"mon\\\": 41, \\\"\\\\u2581fit\\\": 39, \\\"\\\\u2581cand\\\": 34, \\\"\\\\u2581shut\\\": 19, \\\"rest\\\": 22, \\\"\\\\u2581assert\\\": 55, \\\"\\\\u2581dominance\\\": 72, \\\"\\\\u2581mark\\\": 29, \\\"ropri\\\": 15, \\\"ately\\\": 40, \\\"\\\\u2581follow\\\": 23, \\\"-up\\\": 25, \\\"\\\\u2581co-work\\\": 27, \\\"led\\\": 70, \\\"\\\\u2581king\\\": 22, \\\"\\\\u2581hy\\\": 42, \\\"n\\\\u2019t\\\": 38, \\\"\\\\u2581alien\\\": 51, \\\"duct\\\": 15, \\\"?\\\": 85, \\\"\\\\u2581still\\\": 43, \\\"\\\\u2581sexy\\\": 26, \\\"\\\\u2581fresh\\\": 30, \\\"\\\\u2581spe\\\": 42, \\\"\\\\u2581horse\\\": 80, \\\"-f\\\": 43, \\\"\\\\u2581respect\\\": 53, \\\"\\\\u2581priv\\\": 31, \\\"enact\\\": 31, \\\"\\\\u2581sl\\\": 130, \\\"\\\\u2581real\\\": 128, \\\"\\\\u2581replace\\\": 23, \\\"\\\\u2581mis\\\": 46, \\\"under\\\": 24, \\\"stand\\\": 16, \\\"\\\\u2581bed\\\": 44, \\\"ut\\\": 124, \\\"\\\\u2581my\\\": 60, \\\"\\\\u2581ey\\\": 9, \\\"side\\\": 23, \\\"\\\\u2581intern\\\": 13, \\\"\\\\u2581jud\\\": 11, \\\"\\\\u2581comfort\\\": 41, \\\"ably\\\": 17, \\\"irm\\\": 25, \\\"\\\\u2581losing\\\": 23, \\\"\\\\u2581accident\\\": 29, \\\"ore\\\": 106, \\\"\\\\u2581bel\\\": 41, \\\"\\\\u2581rapper\\\": 24, \\\"\\\\u2581racial\\\": 23, \\\"\\\\u2581host\\\": 35, \\\"\\\\u2581cost\\\": 30, \\\"co\\\": 39, \\\"\\\\u2581roommate\\\": 26, \\\"gg\\\": 40, \\\"\\\\u2581fortnite\\\": 38, \\\"\\\\u2581dance\\\": 78, \\\"ax\\\": 99, \\\"\\\\u2581collect\\\": 26, \\\"\\\\u2581spouse\\\": 25, \\\"\\\\u2581insurance\\\": 22, \\\"uit\\\": 38, \\\"\\\\u2581therap\\\": 25, \\\"\\\\u2581cold\\\": 27, \\\"erm\\\": 30, \\\"ost\\\": 33, \\\"\\\\u2581stay\\\": 81, \\\"\\\\u2581tinder\\\": 63, \\\"gr\\\": 26, \\\"r.\\\": 8, \\\"\\\\u2581dent\\\": 27, \\\"\\\\u2581expect\\\": 22, \\\"ations\\\": 49, \\\"\\\\u2581pool\\\": 25, \\\"\\\\u2581scare\\\": 40, \\\"aight\\\": 24, \\\"\\\\u2581start\\\": 297, \\\"\\\\u2581career\\\": 51, \\\"\\\\u2581traff\\\": 21, \\\"ou\\\": 74, \\\"\\\\u2581wall\\\": 47, \\\"\\\\u2581art\\\": 83, \\\"ag\\\": 231, \\\"\\\\u2581looking\\\": 40, \\\"\\\\u2581content\\\": 23, \\\"\\\\u2581sub\\\": 71, \\\"\\\\u2581unwanted\\\": 17, \\\"\\\\u2581satan\\\": 36, \\\"\\\\u2581talking\\\": 36, \\\"oose\\\": 15, \\\"\\\\u2581end\\\": 126, \\\"\\\\u2581est\\\": 33, \\\"imate\\\": 40, \\\"\\\\u2581facebook\\\": 37, \\\"\\\\u2581bring\\\": 31, \\\"\\\\u2581gift\\\": 26, \\\"\\\\u2581pill\\\": 32, \\\"\\\\u2581relation\\\": 7, \\\"\\\\u2581remove\\\": 63, \\\"\\\\u2581identity\\\": 28, \\\"\\\\u2581alph\\\": 23, \\\"\\\\u2581recogn\\\": 14, \\\"\\\\u2581note\\\": 27, \\\"\\\\u2581cho\\\": 26, \\\"apt\\\": 15, \\\"\\\\u2581rabbit\\\": 78, \\\"\\\\u2581mom\\\": 115, \\\"\\\\u2581don\\\\u2019t\\\": 34, \\\"\\\\u2581smug\\\": 32, \\\"\\\\u2581asshole\\\": 26, \\\"\\\\u2581blowjob\\\": 46, \\\"\\\\u2581open\\\": 66, \\\"\\\\u2581russ\\\": 9, \\\"\\\\u2581corp\\\": 19, \\\"orate\\\": 24, \\\"\\\\u2581lad\\\": 12, \\\"\\\\u2581doll\\\": 39, \\\"\\\\u2581those\\\": 55, \\\"\\\\u2581terrible\\\": 28, \\\"\\\\u2581orgy\\\": 25, \\\"\\\\u2581je\\\": 28, \\\"ng\\\": 7, \\\"oogle\\\": 16, \\\"\\\\u2581imag\\\": 15, \\\"get\\\": 44, \\\"\\\\u2581random\\\": 20, \\\"\\\\u2581sec\\\": 18, \\\"\\\\u2581fort\\\": 6, \\\"ivate\\\": 9, \\\"\\\\u2581attention\\\": 40, \\\"\\\\u2581ha\\\": 59, \\\"ies.\\\": 33, \\\"\\\\u2581ass\\\": 98, \\\"\\\\u2581punch\\\": 57, \\\"\\\\u2581karma\\\": 89, \\\"\\\\u2581social\\\": 56, \\\"\\\\u2581pol\\\": 37, \\\"oid\\\": 27, \\\"aid\\\": 63, \\\"\\\\u2581201\\\": 23, \\\"8\\\": 48, \\\"\\\\u2581virgin\\\": 31, \\\"\\\\u2581again\\\": 49, \\\"\\\\u2581nu\\\": 20, \\\"cle\\\": 25, \\\"\\\\u2581low\\\": 21, \\\"\\\\u2581eff\\\": 20, \\\"au\\\": 28, \\\"\\\\u2581working\\\": 23, \\\"\\\\u2581ins\\\": 46, \\\"\\\\u2581la\\\": 20, \\\"\\\\u2581receive\\\": 23, \\\"erman\\\": 31, \\\"ont\\\": 18, \\\"\\\\u2581poss\\\": 45, \\\"ible\\\": 45, \\\"aughter\\\": 9, \\\"\\\\u2581living\\\": 28, \\\"iff\\\": 31, \\\"olve\\\": 25, \\\"\\\\u2581discuss\\\": 41, \\\"\\\\u2581big\\\": 115, \\\"\\\\u2581cond\\\": 19, \\\"esc\\\": 9, \\\"\\\\u2581minor\\\": 30, \\\"\\\\u2581bully\\\": 31, \\\"\\\\u2581ign\\\": 9, \\\"\\\\u2581rec\\\": 106, \\\"\\\\u2581were\\\": 35, \\\"*\\\": 39, \\\"\\\\u2581introduce\\\": 71, \\\"oll\\\": 16, \\\"\\\\u2581fan\\\": 49, \\\"\\\\u2581rep\\\": 87, \\\"\\\\u2581creep\\\": 25, \\\"\\\\u2581change\\\": 64, \\\"\\\\u2581mods\\\": 22, \\\"\\\\u2581asleep\\\": 26, \\\"\\\\u2581gain\\\": 39, \\\"\\\\u2581describe\\\": 47, \\\"\\\\u2581pub\\\": 25, \\\"\\\\u2581flav\\\": 24, \\\"\\\\u2581imaginary\\\": 29, \\\"\\\\u2581mentally\\\": 26, \\\"\\\\u2581pregnancy\\\": 25, \\\"\\\\u2581app\\\": 61, \\\"\\\\u2581raise\\\": 43, \\\"\\\\u2581couch\\\": 20, \\\"on.\\\": 25, \\\"ime\\\": 35, \\\"..\\\": 12, \\\"...\\\": 60, \\\"\\\\u2581vag\\\": 10, \\\"iction\\\": 22, \\\"\\\\u2581snow\\\": 23, \\\"\\\\u2581altern\\\": 23, \\\"\\\\u2581cry\\\": 40, \\\"\\\\u2581embarr\\\": 19, \\\"ash\\\": 84, \\\"ocal\\\": 22, \\\"\\\\u2581rele\\\": 23, \\\"\\\\u2581police\\\": 61, \\\"oun\\\": 18, \\\"\\\\u2581americ\\\": 6, \\\"\\\\u2581ach\\\": 4, \\\"\\\\u2581destroy\\\": 46, \\\"\\\\u2581does\\\": 30, \\\"\\\\u2581poop\\\": 85, \\\"per\\\": 76, \\\"\\\\u2581veget\\\": 18, \\\"ots\\\": 28, \\\"duce\\\": 33, \\\"\\\\u2581finally\\\": 57, \\\"\\\\u2581happy\\\": 54, \\\"\\\\u2581memor\\\": 16, \\\"ob\\\": 55, \\\"og\\\": 93, \\\"\\\\u2581spirit\\\": 26, \\\"\\\\u2581you.\\\": 66, \\\"ven\\\": 27, \\\"\\\\u2581bl\\\": 105, \\\"cise\\\": 36, \\\"\\\\u2581bedroom\\\": 21, \\\"\\\\u2581evil\\\": 36, \\\"\\\\u2581mem\\\": 66, \\\"\\\\u2581anime\\\": 54, \\\"\\\\u2581ner\\\": 21, \\\"dy\\\": 53, \\\"\\\\u2581line\\\": 22, \\\"iness\\\": 10, \\\"\\\\u2581bu\\\": 52, \\\"\\\\u2581morning\\\": 26, \\\"\\\\u2581coffee\\\": 29, \\\"to\\\": 26, \\\"\\\\u2581adop\\\": 21, \\\"\\\\u2581rom\\\": 37, \\\"arn\\\": 28, \\\"\\\\u2581should\\\": 46, \\\"\\\\u2581boy\\\": 58, \\\"ager\\\": 26, \\\"\\\\u2581bul\\\": 32, \\\"\\\\u2581though\\\": 23, \\\"ault\\\": 5, \\\"\\\\u2581child's\\\": 32, \\\"\\\\u2581profile\\\": 30, \\\"\\\\u2581days\\\": 22, \\\"\\\\u2581it\\\\u2019s\\\": 62, \\\"\\\\u2581soc\\\": 28, \\\"iety\\\": 35, \\\"ons\\\": 66, \\\"\\\\u2581drink\\\": 104, \\\"\\\\u2581imp\\\": 73, \\\"\\\\u2581pun\\\": 8, \\\"\\\\u2581stick\\\": 31, \\\"fish\\\": 29, \\\"\\\\u2581sure\\\": 115, \\\"\\\\u2581mat\\\": 71, \\\"red\\\": 43, \\\"\\\\u2581circ\\\": 5, \\\"urn\\\": 31, \\\"ung\\\": 28, \\\"\\\\u2581guys\\\": 22, \\\"job\\\": 26, \\\"ue\\\": 90, \\\"ep\\\": 63, \\\"\\\\u2581set\\\": 76, \\\"\\\\u2581porno\\\": 31, \\\"ight\\\": 88, \\\"\\\\u2581years\\\": 41, \\\"\\\\u2581sk\\\": 60, \\\"\\\\u2581remain\\\": 20, \\\"\\\\u2581balls\\\": 47, \\\"unk\\\": 23, \\\"\\\\u2581class\\\": 67, \\\"\\\\u2581correct\\\": 27, \\\"\\\\u2581psych\\\": 50, \\\"olog\\\": 42, \\\"\\\\u2581torture\\\": 25, \\\"\\\\u2581murder\\\": 98, \\\"\\\\u2581ok\\\": 21, \\\"\\\\u2581mess\\\": 22, \\\"\\\\u2581suic\\\": 8, \\\"ively\\\": 21, \\\"\\\\u2581exc\\\": 35, \\\"\\\\u2581control\\\": 59, \\\"\\\\u2581drunk\\\": 44, \\\"oop\\\": 17, \\\"oon\\\": 50, \\\"\\\\u2581unw\\\": 8, \\\"coming\\\": 18, \\\"igr\\\": 22, \\\"\\\\u2581co\\\": 76, \\\"\\\\u2581fav\\\": 21, \\\"uct\\\": 28, \\\"\\\\u2581secretly\\\": 35, \\\"\\\\u2581trying\\\": 36, \\\"play\\\": 48, \\\"\\\\u2581collection\\\": 27, \\\"\\\\u2581snack\\\": 22, \\\"ion.\\\": 46, \\\"\\\\u2581trap\\\": 25, \\\"\\\\u2581soup\\\": 24, \\\"\\\\u2581organ\\\": 28, \\\"\\\\u2581week\\\": 22, \\\"bing\\\": 23, \\\"\\\\u2581telepathically\\\": 28, \\\"\\\\u2581light\\\": 44, \\\"\\\\u2581movie\\\": 87, \\\"arr\\\": 21, \\\"he\\\": 38, \\\"\\\\u2581fire\\\": 76, \\\"arm\\\": 42, \\\"\\\\u2581knock\\\": 21, \\\"pr\\\": 21, \\\"\\\\u2581cross\\\": 34, \\\"\\\\u2581side\\\": 33, \\\"ways\\\": 4, \\\"\\\\u2581under\\\": 59, \\\"go\\\": 27, \\\"\\\\u2581annoy\\\": 32, \\\"\\\\u2581local\\\": 56, \\\"\\\\u2581din\\\": 10, \\\"\\\\u2581subreddit\\\": 24, \\\"gan\\\": 15, \\\"\\\\u2581treat\\\": 55, \\\"\\\\u2581office\\\": 38, \\\"\\\\u2581heroin\\\": 32, \\\"\\\\u2581paint\\\": 36, \\\"\\\\u2581chr\\\": 14, \\\"\\\\u2581bow\\\": 20, \\\"\\\\u2581ball\\\": 59, \\\"\\\\u2581many\\\": 24, \\\"\\\\u2581fellow\\\": 23, \\\"verse\\\": 37, \\\"\\\\u2581fur\\\": 38, \\\"\\\\u2581begin\\\": 43, \\\"\\\\u2581loss\\\": 22, \\\"\\\\u2581sell\\\": 88, \\\"unch\\\": 24, \\\"back\\\": 19, \\\"ame\\\": 89, \\\"\\\\u2581gre\\\": 17, \\\"ater\\\": 22, \\\"\\\\u2581system\\\": 19, \\\"\\\\u2581recycle\\\": 25, \\\"\\\\u2581tow\\\": 22, \\\"\\\\u2581frog\\\": 20, \\\"\\\\u2581somebody\\\": 29, \\\"\\\\u2581shot\\\": 40, \\\"\\\\u2581second\\\": 45, \\\"\\\\u2581done\\\": 27, \\\"\\\\u2581tea\\\": 25, \\\"\\\\u2581dish\\\": 22, \\\"shit\\\": 23, \\\"vel\\\": 24, \\\"\\\\u2581ev\\\": 36, \\\"olut\\\": 30, \\\"\\\\u2581bomb\\\": 26, \\\"\\\\u2581power\\\": 51, \\\"ument\\\": 13, \\\"ession\\\": 30, \\\"\\\\u2581figure\\\": 48, \\\"\\\\u2581they'\\\": 21, \\\"\\\\u2581shooting\\\": 23, \\\"\\\\u2581vacation\\\": 46, \\\"\\\\u2581som\\\": 5, \\\"\\\\u2581expl\\\": 43, \\\"\\\\u2581care\\\": 74, \\\"hood\\\": 31, \\\"\\\\u2581hor\\\": 24, \\\"rif\\\": 25, \\\"isis\\\": 3, \\\"ments\\\": 24, \\\"\\\\u2581threaten\\\": 37, \\\"\\\\u2581circle\\\": 25, \\\"ressed\\\": 11, \\\"\\\\u2581abuse\\\": 30, \\\"\\\\u2581becoming\\\": 27, \\\"\\\\u2581tom\\\": 22, \\\"\\\\u2581locate\\\": 31, \\\"\\\\u2581character\\\": 30, \\\"ounce\\\": 26, \\\"ious\\\": 52, \\\"\\\\u2581arrested\\\": 35, \\\"\\\\u2581bus\\\": 26, \\\"\\\\u2581ve\\\": 16, \\\"icle\\\": 25, \\\"\\\\u2581terror\\\": 38, \\\"\\\\u2581flirt\\\": 36, \\\"aster\\\": 25, \\\"\\\\u2581understand\\\": 42, \\\"\\\\u2581pot\\\": 56, \\\"\\\\u2581ac\\\": 36, \\\"\\\\u2581dogs\\\": 32, \\\"\\\\u2581convert\\\": 20, \\\"ool\\\": 28, \\\"\\\\u2581div\\\": 9, \\\"orc\\\": 22, \\\"-t\\\": 51, \\\"\\\\u2581\\\\u201c\\\": 108, \\\"\\\\u201d\\\": 117, \\\"ploy\\\": 1, \\\"\\\\u2581ant\\\": 35, \\\"\\\\u2581dog.\\\": 24, \\\"ky\\\": 22, \\\"ree\\\": 39, \\\"ated\\\": 95, \\\"\\\\u2581contro\\\": 10, \\\"\\\\u2581mot\\\": 22, \\\"\\\\u2581ad\\\": 67, \\\"vent\\\": 12, \\\"\\\\u2581old\\\": 91, \\\"\\\\u2581band\\\": 30, \\\"ote\\\": 37, \\\"\\\\u2581mic\\\": 36, \\\"\\\\u2581pop\\\": 37, \\\"ction\\\": 23, \\\"-sh\\\": 13, \\\"\\\\u2581parent\\\": 37, \\\"ational\\\": 19, \\\"\\\\u2581live\\\": 94, \\\"\\\\u25817\\\": 24, \\\"\\\\u2581lar\\\": 21, \\\"ouble\\\": 12, \\\"mate\\\": 16, \\\"%\\\": 16, \\\"\\\\u2581male\\\": 47, \\\"\\\\u2581stroke\\\": 34, \\\"\\\\u2581cocaine\\\": 73, \\\"\\\\u2581hamster\\\": 57, \\\"\\\\u2581cause\\\": 18, \\\"\\\\u2581asks\\\": 21, \\\"\\\\u2581wild\\\": 35, \\\"ying\\\": 39, \\\"\\\\u2581scr\\\": 21, \\\"atch\\\": 27, \\\"\\\\u2581you\\\\u2019\\\": 7, \\\"elf\\\": 11, \\\"\\\\u2581laugh\\\": 50, \\\"\\\\u2581month\\\": 35, \\\"\\\\u2581coff\\\": 3, \\\"\\\\u2581fre\\\": 31, \\\"\\\\u2581fle\\\": 29, \\\"light\\\": 25, \\\"\\\\u2581because\\\": 30, 