"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": null, \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 29371, \"word_counts\": \"{\\\"<end>\\\": 29371, \\\"\\\\u2581how\\\": 28558, \\\"\\\\u2581to\\\": 31945, \\\"\\\\u2581celebrate\\\": 74, \\\"\\\\u25814\\\": 52, \\\"/\\\": 46, \\\"20\\\": 32, \\\"\\\\u2581\\\": 29541, \\\"<start>\\\": 29371, \\\"\\\\u2581prepare\\\": 348, \\\"\\\\u2581for\\\": 2013, \\\"\\\\u2581a\\\": 8300, \\\"\\\\u2581meeting\\\": 29, \\\"\\\\u2581with\\\": 2325, \\\"\\\\u2581the\\\": 5556, \\\"\\\\u2581american\\\": 43, \\\"\\\\u2581president\\\": 59, \\\"....\\\": 12, \\\"ap\\\": 139, \\\"pare\\\": 24, \\\"n\\\": 269, \\\"tly\\\": 6, \\\"\\\\u2581stalk\\\": 36, \\\"\\\\u2581your\\\": 11316, \\\"\\\\u2581crush\\\": 68, \\\",\\\": 340, \\\"\\\\u2581and\\\": 786, \\\"\\\\u2581not\\\": 548, \\\"\\\\u2581get\\\": 1983, \\\"\\\\u2581caught\\\": 31, \\\"\\\\u2581decide\\\": 116, \\\"\\\\u2581whether\\\": 25, \\\"\\\\u2581waifu\\\": 24, \\\"\\\\u2581is\\\": 759, \\\"\\\\u2581trash\\\": 23, \\\"\\\\u2581over\\\": 216, \\\"th\\\": 202, \\\"row\\\": 50, \\\"\\\\u2581government\\\": 33, \\\"\\\\u2581catch\\\": 81, \\\"\\\\u2581typ\\\": 23, \\\"e\\\": 538, \\\"-1\\\": 15, \\\"\\\\u2581di\\\": 61, \\\"abet\\\": 19, \\\"es\\\": 611, \\\"\\\\u2581right\\\": 144, \\\"\\\\u2581on\\\": 1574, \\\"\\\\u2581schedule\\\": 20, \\\"\\\\u2581let\\\": 189, \\\"\\\\u2581guy\\\": 100, \\\"\\\\u2581know\\\": 512, \\\"\\\\u2581finger\\\": 75, \\\"ing\\\": 1526, \\\"\\\\u2581pre\\\": 58, \\\"f\\\": 264, \\\"erence\\\": 14, \\\"\\\\u2581every\\\": 53, \\\"body\\\": 19, \\\"\\\\u2581after\\\": 396, \\\"\\\\u2581watching\\\": 38, \\\"\\\\u2581inf\\\": 50, \\\"inity\\\": 12, \\\"\\\\u2581war\\\": 69, \\\"\\\\u2581prank\\\": 40, \\\"\\\\u2581an\\\": 1170, \\\"\\\\u2581uns\\\": 26, \\\"us\\\": 188, \\\"pect\\\": 18, \\\"\\\\u2581car\\\": 141, \\\"\\\\u2581by\\\": 473, \\\"\\\\u2581tri\\\": 35, \\\"pping\\\": 17, \\\"\\\\u2581it\\\": 319, \\\".\\\": 2827, \\\"\\\\u2581apologize\\\": 16, \\\"\\\\u2581\\\\\\\"\\\": 175, \\\"acc\\\": 23, \\\"ident\\\": 25, \\\"ally\\\": 83, \\\"\\\\\\\"\\\": 177, \\\"\\\\u2581poop\\\": 88, \\\"\\\\u2581outside\\\": 17, \\\"\\\\u2581lit\\\": 14, \\\"ter\\\": 178, \\\"\\\\u2581box\\\": 57, \\\"\\\\u2581put\\\": 137, \\\"\\\\u2581anc\\\": 13, \\\"ient\\\": 75, \\\"\\\\u2581e\\\": 154, \\\"gy\\\": 49, \\\"pt\\\": 80, \\\"ian\\\": 110, \\\"\\\\u2581cur\\\": 30, \\\"se\\\": 195, \\\"\\\\u2581enemies\\\": 42, \\\"\\\\u2581have\\\": 706, \\\"\\\\u2581head\\\": 154, \\\"-s\\\": 41, \\\"w\\\": 221, \\\"ell\\\": 85, \\\"ly\\\": 412, \\\"\\\\u2581good\\\": 210, \\\"\\\\u2581orgasm\\\": 39, \\\"\\\\u2581be\\\": 1424, \\\"\\\\u2581attract\\\": 52, \\\"ive\\\": 179, \\\"\\\\u2581m\\\": 325, \\\"ol\\\": 137, \\\"a\\\": 653, \\\"\\\\u2581r\\\": 291, \\\"am\\\": 208, \\\"\\\\u2581spy\\\": 29, \\\"\\\\u2581elder\\\": 14, \\\"\\\\u2581neighbour\\\": 29, \\\"\\\\u2581shower\\\": 52, \\\"\\\\u2581while\\\": 361, \\\"\\\\u2581brow\\\": 19, \\\"sing\\\": 51, \\\"\\\\u2581food\\\": 115, \\\"\\\\u2581avoid\\\": 279, \\\"\\\\u2581getting\\\": 155, \\\"\\\\u2581banned\\\": 31, \\\"\\\\u2581from\\\": 990, \\\"\\\\u2581r/\\\": 144, \\\"s\\\": 1773, \\\"ne\\\": 43, \\\"ks\\\": 16, \\\"\\\\u2581stop\\\": 289, \\\"\\\\u2581yourself\\\": 506, \\\"\\\\u2581telling\\\": 15, \\\"\\\\u2581cop\\\": 47, \\\"\\\\u2581where\\\": 120, \\\"\\\\u2581body\\\": 119, \\\"\\\\u2581make\\\": 1359, \\\"\\\\u2581sa\\\": 26, \\\"age\\\": 165, \\\"\\\\u2581l\\\": 332, \\\"ink\\\": 51, \\\"\\\\u2581out\\\": 802, \\\"\\\\u2581of\\\": 2183, \\\"\\\\u2581girlfriend\\\": 224, \\\"\\\\u2019s\\\": 372, \\\"\\\\u2581hair\\\": 136, \\\"\\\\u2581lose\\\": 101, \\\"\\\\u2581cred\\\": 4, \\\"ib\\\": 47, \\\"ility\\\": 21, \\\"\\\\u2581perform\\\": 131, \\\"\\\\u2581he\\\": 159, \\\"im\\\": 89, \\\"l\\\": 263, \\\"ich\\\": 21, \\\"\\\\u2581man\\\": 299, \\\"u\\\": 271, \\\"ver\\\": 77, \\\"\\\\u2581screw\\\": 12, \\\"d\\\": 513, \\\"ri\\\": 171, \\\"\\\\u2581into\\\": 602, \\\"\\\\u2581cats\\\": 48, \\\"\\\\u2581neck\\\": 64, \\\"\\\\u2581train\\\": 140, \\\"\\\\u2581dog\\\": 547, \\\"\\\\u2581telekin\\\": 15, \\\"etic\\\": 22, \\\"\\\\u2581mill\\\": 17, \\\"ions\\\": 112, \\\"\\\\u2581off\\\": 383, \\\"\\\\u25812\\\": 91, \\\"0\\\": 69, \\\"\\\\u2581film\\\": 37, \\\"\\\\u2581tw\\\": 49, \\\"ak\\\": 63, \\\"er\\\": 814, \\\"\\\\u2581youtube\\\": 45, \\\"\\\\u2581view\\\": 28, \\\"\\\\u2581practice\\\": 172, \\\"\\\\u2581show\\\": 333, \\\"\\\\u2581friends\\\": 358, \\\"\\\\u2581that\\\": 982, \\\"\\\\u2581you\\\": 2004, \\\"\\\\u2581got\\\": 56, \\\"\\\\u2581g\\\": 290, \\\"um\\\": 162, \\\"\\\\u2581stuck\\\": 18, \\\"\\\\u2581pants\\\": 44, \\\"\\\\u2581properly\\\": 257, \\\"\\\\u2581pl\\\": 55, \\\"ate\\\": 280, \\\"\\\\u2581but\\\": 64, \\\"o\\\": 433, \\\"les\\\": 138, \\\"\\\\u2581cy\\\": 42, \\\"ber\\\": 90, \\\"\\\\u2581bullied\\\": 25, \\\"\\\\u2581white\\\": 135, \\\"\\\\u2581screen\\\": 19, \\\"\\\\u2581fail\\\": 70, \\\"\\\\u2581child\\\": 372, \\\"\\\\u2581future\\\": 45, \\\"\\\\u2581pet\\\": 181, \\\"\\\\u2581same\\\": 46, \\\"\\\\u2581prom\\\": 16, \\\"ise\\\": 103, \\\"\\\\u2581amaz\\\": 17, \\\"\\\\u2581parrot\\\": 27, \\\"\\\\u2581magic\\\": 36, \\\"\\\\u2581skills\\\": 33, \\\"\\\\u2581play\\\": 283, \\\"\\\\u2581two\\\": 65, \\\"\\\\u2581different\\\": 32, \\\"\\\\u2581she\\\": 110, \\\"et\\\": 228, \\\"\\\\u2581music\\\": 54, \\\"\\\\u2581at\\\": 966, \\\"\\\\u2581time\\\": 320, \\\"\\\\u2581masturbating\\\": 35, \\\"\\\\u2581hol\\\": 18, \\\"wood\\\": 14, \\\"\\\\u2581pro\\\": 132, \\\"duc\\\": 10, \\\"\\\\u2581give\\\": 353, \\\"\\\\u2581someone\\\": 436, \\\"\\\\u2581bird\\\": 92, \\\"\\\\u2581entertain\\\": 22, \\\"\\\\u2581high\\\": 146, \\\"\\\\u2581int\\\": 57, \\\"el\\\": 303, \\\"lect\\\": 17, \\\"ual\\\": 69, \\\"\\\\u2581cat\\\": 513, \\\"\\\\u2581design\\\": 20, \\\"\\\\u2581thumb\\\": 25, \\\"ail\\\": 109, \\\"\\\\u2581use\\\": 471, \\\"\\\\u2581med\\\": 53, \\\"itation\\\": 16, \\\"\\\\u2581return\\\": 26, \\\"\\\\u2581lost\\\": 26, \\\"\\\\u2581lim\\\": 35, \\\"b\\\": 395, \\\"s.\\\": 460, \\\"\\\\u2581distract\\\": 37, \\\"\\\\u2581broken\\\": 19, \\\"\\\\u2581eye\\\": 100, \\\"\\\\u2581find\\\": 457, \\\"\\\\u2581new\\\": 376, \\\"\\\\u2581butter\\\": 26, \\\"\\\\u2581if\\\": 899, \\\"\\\\u2581quality\\\": 15, \\\"\\\\u2581in\\\": 2385, \\\"\\\\u2581chocolate\\\": 19, \\\"\\\\u2581even\\\": 59, \\\"\\\\u2581before\\\": 110, \\\"\\\\u2581finish\\\": 27, \\\"\\\\u2581order\\\": 40, \\\"\\\\u2581pizza\\\": 25, \\\"ild\\\": 24, \\\"\\\\u2581channel\\\": 29, \\\"\\\\u2581go\\\": 294, \\\"k\\\": 214, \\\"\\\\u2581writing\\\": 17, \\\"\\\\u2581term\\\": 19, \\\"\\\\u2581pap\\\": 22, \\\"er.\\\": 176, \\\"\\\\u2581inter\\\": 71, \\\"act\\\": 73, \\\"\\\\u2581cl\\\": 145, \\\"ones\\\": 55, \\\"\\\\u25819\\\": 46, \\\"/11\\\": 16, \\\"\\\\u2581mind\\\": 93, \\\"\\\\u2581kid\\\": 138, \\\"\\\\u2581crim\\\": 18, \\\"inal\\\": 28, \\\"!\\\": 104, \\\"\\\\u2581express\\\": 45, \\\"\\\\u2581love\\\": 141, \\\"\\\\u2581tape\\\": 16, \\\"orm\\\": 41, \\\"\\\\u2581ensure\\\": 39, \\\"\\\\u2581check\\\": 148, \\\"\\\\u2581works\\\": 17, \\\"\\\\u2581h\\\": 351, \\\"i\\\": 413, \\\"\\\\u2581pain\\\": 40, \\\"y\\\": 697, \\\"\\\\u2581green\\\": 36, \\\"\\\\u2581clim\\\": 13, \\\"\\\\u2581sleeping\\\": 19, \\\"\\\\u2581giant\\\": 80, \\\"\\\\u2581p\\\": 355, \\\"ers\\\": 357, \\\"ist\\\": 209, \\\"ent\\\": 225, \\\"\\\\u2581didn't\\\": 17, \\\"\\\\u2581respond\\\": 87, \\\"\\\\u2581last\\\": 82, \\\"\\\\u2581dick\\\": 85, \\\"\\\\u2581pic\\\": 22, \\\"\\\\u2581normal\\\": 25, \\\"\\\\u2581life\\\": 266, \\\"\\\\u2581(\\\": 120, \\\"as\\\": 191, \\\"\\\\u2581ar\\\": 84, \\\"\\\\u2581st\\\": 257, \\\"ark\\\": 30, \\\")\\\": 128, \\\"\\\\u2581act\\\": 141, \\\"\\\\u2581when\\\": 954, \\\"\\\\u2581gender\\\": 39, \\\"\\\\u2581isn't\\\": 24, \\\"\\\\u2581list\\\": 45, \\\"ed\\\": 798, \\\"\\\\u2581public\\\": 130, \\\"\\\\u2581bathroom\\\": 47, \\\"\\\\u2581song\\\": 34, \\\"\\\\u2581downvote\\\": 22, \\\"\\\\u2581mirror\\\": 51, \\\"\\\\u2581because\\\": 35, \\\"\\\\u2581room\\\": 69, \\\"\\\\u2581corn\\\": 18, \\\"\\\\u2581ext\\\": 47, \\\"end\\\": 116, \\\"\\\\u2581ab\\\": 74, \\\"ove\\\": 18, \\\"\\\\u2581kill\\\": 150, \\\"\\\\u2581fish\\\": 98, \\\"\\\\u2581ble\\\": 17, \\\"ach\\\": 90, \\\"\\\\u2581wait\\\": 32, \\\"\\\\u2581patient\\\": 32, \\\"on\\\": 334, \\\"\\\\u2581deliver\\\": 15, \\\"\\\\u2581face.\\\": 13, \\\"\\\\u2581become\\\": 545, \\\"\\\\u2581bear\\\": 39, \\\"\\\\u2581gri\\\": 27, \\\"ll\\\": 55, \\\"'\\\": 108, \\\"\\\\u2581identify\\\": 125, \\\"\\\\u2581there\\\": 44, \\\"\\\\u2581piece\\\": 23, \\\"\\\\u2581wood\\\": 24, \\\"\\\\u2581table\\\": 38, \\\"\\\\u2581forget\\\": 52, \\\"\\\\u2581about\\\": 613, \\\"\\\\u2581b\\\": 382, \\\"xual\\\": 19, \\\"ity\\\": 145, \\\"\\\\u2581safely\\\": 37, \\\"-h\\\": 33, \\\"ome\\\": 31, \\\"\\\\u2581abortion\\\": 32, \\\"\\\\u2581say\\\": 101, \\\"\\\\u2581penis\\\": 118, \\\"\\\\u2581top\\\": 33, \\\"\\\\u2581sc\\\": 176, \\\"ale\\\": 51, \\\"\\\\u2581you're\\\": 306, \\\"\\\\u2581fat\\\": 52, \\\"\\\\u2581dec\\\": 74, \\\"id\\\": 177, \\\"\\\\u2581deal\\\": 263, \\\"\\\\u2581profession\\\": 8, \\\"als\\\": 63, \\\"\\\\u2581or\\\": 122, \\\"\\\\u2581con\\\": 92, \\\"men\\\": 21, \\\"\\\\u2581pedophile\\\": 24, \\\"\\\\u2581furry\\\": 112, \\\"\\\\u2581clean\\\": 169, \\\"\\\\u2581bar\\\": 54, \\\"\\\\u2581wikihow\\\": 120, \\\"\\\\u2581us\\\": 61, \\\"\\\\u2581think\\\": 123, \\\"\\\\u2581their\\\": 160, \\\"\\\\u2581dirty\\\": 13, \\\"\\\\u2581trans\\\": 60, \\\"fer\\\": 15, \\\"\\\\u2581information\\\": 17, \\\"t\\\": 325, \\\"\\\\u2581brain\\\": 52, \\\"\\\\u2581no\\\": 212, \\\"\\\\u2581u\\\": 59, \\\"\\\\u2581fantasize\\\": 57, \\\"\\\\u2581being\\\": 266, \\\"\\\\u2581re\\\": 194, \\\"ted\\\": 23, \\\"up\\\": 86, \\\"\\\\u00e9\\\": 18, \\\"\\\\u2581store\\\": 55, \\\"\\\\u2581seduce\\\": 103, \\\"\\\\u2581s\\\": 288, \\\"ait\\\": 28, \\\"ama\\\": 19, \\\"\\\\u2581swallow\\\": 25, \\\"\\\\u2581vom\\\": 14, \\\"it\\\": 328, \\\"\\\\u2581throw\\\": 52, \\\"\\\\u2581up\\\": 680, \\\"\\\\u2581little\\\": 81, \\\"\\\\u2581mouth\\\": 71, \\\"\\\\u2581hide\\\": 245, \\\"\\\\u2581v\\\": 253, \\\"old\\\": 37, \\\"em\\\": 116, \\\"ort\\\": 60, \\\"\\\\u2581impersonate\\\": 20, \\\"-\\\": 304, \\\"the\\\": 22, \\\"-p\\\": 38, \\\"ain\\\": 103, \\\"\\\\u2581har\\\": 42, \\\"\\\\u2581cons\\\": 52, \\\"ole\\\": 57, \\\"ren\\\": 65, \\\"g\\\": 338, \\\"\\\\u2581n\\\": 264, \\\"ation\\\": 190, \\\"\\\\u2581add\\\": 34, \\\"\\\\u2581season\\\": 33, \\\"\\\\u2581prep\\\": 31, \\\"aring\\\": 15, \\\"\\\\u2581fa\\\": 20, \\\"ces\\\": 40, \\\"\\\\u2581pose\\\": 21, \\\"\\\\u2581pictures\\\": 21, \\\"\\\\u2581/r/\\\": 31, \\\"aw\\\": 72, \\\"\\\\u2581wash\\\": 68, \\\"\\\\u2581machine\\\": 17, \\\"\\\\u2581sne\\\": 20, \\\"aking\\\": 24, \\\"\\\\u2581behind\\\": 45, \\\"\\\\u2581boob\\\": 19, \\\"\\\\u2581job\\\": 128, \\\"\\\\u2581determine\\\": 98, \\\"\\\\u2581superior\\\": 23, \\\"\\\\u2581race\\\": 42, \\\"\\\\u2581deny\\\": 18, \\\"\\\\u2581sexual\\\": 104, \\\"\\\\u2581advances\\\": 17, \\\"\\\\u2581ho\\\": 43, \\\"ar\\\": 254, \\\"\\\\u2581complete\\\": 22, \\\"ural\\\": 16, \\\"av\\\": 60, \\\"en\\\": 362, \\\"ger\\\": 52, \\\"\\\\u2581hunt\\\": 15, \\\"\\\\u2581worship\\\": 16, \\\"uce\\\": 15, \\\"\\\\u258150\\\": 12, \\\"\\\\u2581cent\\\": 28, \\\"\\\\u2581teach\\\": 243, \\\"\\\\u2581y\\\": 101, \\\"\\\\u2581guitar\\\": 12, \\\"\\\\u2581do\\\": 412, \\\"\\\\u2581jump\\\": 34, \\\"\\\\u2581jack\\\": 27, \\\"\\\\u2581without\\\": 207, \\\"\\\\u2581actually\\\": 42, \\\"\\\\u2581doing\\\": 38, \\\"\\\\u2581them\\\": 95, \\\"\\\\u2581incor\\\": 14, \\\"rect\\\": 18, \\\"\\\\u2581plants\\\": 15, \\\"\\\\u2581as\\\": 747, \\\"\\\\u2581cash\\\": 24, \\\"\\\\u2581walk\\\": 67, \\\"ble\\\": 36, \\\"\\\\u2581like\\\": 524, \\\"\\\\u2581j\\\": 209, \\\"ets\\\": 32, \\\"\\\\u2581crit\\\": 15, \\\"ic\\\": 376, \\\"ize\\\": 119, \\\"\\\\u2581friend\\\": 459, \\\"\\\\u2581bad\\\": 128, \\\"air\\\": 51, \\\"\\\\u2581contest\\\": 40, \\\"\\\\u2581det\\\": 28, \\\"inky\\\": 26, \\\"\\\\u2581reading\\\": 21, \\\"tle\\\": 28, \\\"\\\\u2581pick\\\": 127, \\\"p\\\": 314, \\\"ock\\\": 41, \\\"ired\\\": 24, \\\"\\\\u2581ill\\\": 32, \\\"ustr\\\": 9, \\\"ator\\\": 74, \\\"\\\\u2581k\\\": 199, \\\"az\\\": 45, \\\"oo\\\": 139, \\\"\\\\u2581tell\\\": 997, \\\"\\\\u2581dog's\\\": 25, \\\"\\\\u2581leg\\\": 69, \\\"\\\\u2581looks\\\": 24, \\\"\\\\u2581cheap\\\": 25, \\\"\\\\u2581girls\\\": 41, \\\"\\\\u2581work\\\": 196, \\\"\\\\u2581turn\\\": 213, \\\"\\\\u2581fri\\\": 34, \\\"\\\\u2581chicken\\\": 57, \\\"\\\\u2581lie\\\": 33, \\\":\\\": 94, \\\"\\\\u2581duck\\\": 41, \\\"ds\\\": 52, \\\"\\\\u2581bill\\\": 66, \\\"\\\\u2581cosby\\\": 22, \\\"\\\\u2581look\\\": 243, \\\"\\\\u2581says\\\": 20, \\\"\\\\u2581his\\\": 226, \\\"\\\\u2581name\\\": 48, \\\"ike\\\": 38, \\\"\\\\u2581react\\\": 185, \\\"ices\\\": 34, \\\"\\\\u2581bald\\\": 18, \\\"\\\\u2581spot\\\": 112, \\\"\\\\u2581breathe\\\": 16, \\\"\\\\u2581china\\\": 19, \\\"\\\\u2581keep\\\": 248, \\\"\\\\u2581mexic\\\": 20, \\\"an\\\": 362, \\\"ts\\\": 101, \\\"\\\\u2581yard\\\": 13, \\\"\\\\u2581che\\\": 27, \\\"ails\\\": 24, \\\"\\\\u2581prison\\\": 47, \\\"\\\\u2581fl\\\": 102, \\\"ute\\\": 63, \\\"\\\\u2581nose\\\": 67, \\\"\\\\u2581learn\\\": 83, \\\"\\\\u2581which\\\": 68, \\\"\\\\u2581are\\\": 374, \\\"\\\\u2581super\\\": 64, \\\"\\\\u2581effect\\\": 16, \\\"\\\\u2581scr\\\": 22, \\\"atch\\\": 29, \\\"ch\\\": 267, \\\"per\\\": 64, \\\"\\\\u2581arm\\\": 80, \\\"\\\\u2581whilst\\\": 16, \\\"\\\\u2581push\\\": 14, \\\"\\\\u2581baby\\\": 215, \\\"\\\\u2581compl\\\": 11, \\\"aining\\\": 12, \\\"\\\\u2581we\\\": 100, \\\"\\\\u2581tits\\\": 14, \\\"\\\\u2581de\\\": 67, \\\"lete\\\": 14, \\\"\\\\u2581history\\\": 20, \\\"\\\\u2581best\\\": 143, \\\"\\\\u2581can\\\": 129, \\\"\\\\u2581equ\\\": 11, \\\"al\\\": 403, \\\"\\\\u2581foot\\\": 67, \\\"\\\\u2581am\\\": 34, \\\"ush\\\": 46, \\\"ortal\\\": 13, \\\"\\\\u2581enemy\\\": 25, \\\"\\\\u2581so\\\": 160, \\\"\\\\u2581dr\\\": 51, \\\"atic\\\": 14, \\\"\\\\u2581shark\\\": 23, \\\"\\\\u2581w\\\": 291, \\\"\\\\u2581differen\\\": 11, \\\"ce\\\": 82, \\\"\\\\u2581between\\\": 45, \\\"\\\\u2581ke\\\": 19, \\\"ys\\\": 36, \\\"dge\\\": 33, \\\"\\\\u2581early\\\": 30, \\\"\\\\u2581warn\\\": 22, \\\"\\\\u2581signs\\\": 36, \\\"oph\\\": 38, \\\"ilia\\\": 19, \\\"\\\\u2581vis\\\": 39, \\\"\\\\u2581semen\\\": 29, \\\"\\\\u2581demon\\\": 68, \\\"\\\\u2581sh\\\": 182, \\\"\\\\u2581dark\\\": 35, \\\"\\\\u2581painting\\\": 19, \\\"\\\\u2581away\\\": 139, \\\"\\\\u2581sm\\\": 43, \\\"elly\\\": 22, \\\"\\\\u2581homeless\\\": 17, \\\"\\\\u2581it's\\\": 68, \\\"\\\\u2581exam\\\": 50, \\\"\\\\u2581greet\\\": 59, \\\"\\\\u2581fu\\\": 16, \\\"h\\\": 294, \\\"re\\\": 143, \\\"r\\\": 373, \\\"\\\\u2581mar\\\": 69, \\\"\\\\u2581admit\\\": 14, \\\"\\\\u2581don't\\\": 79, \\\"\\\\u2581solve\\\": 17, \\\"\\\\u2581pu\\\": 14, \\\"zz\\\": 12, \\\"\\\\u2581pan\\\": 15, \\\"\\\\u2581fr\\\": 72, \\\"\\\\u2581favorite\\\": 67, \\\"\\\\u2581cup\\\": 34, \\\"c\\\": 371, \\\"ake\\\": 80, \\\"\\\\u2581fro\\\": 12, \\\"st\\\": 196, \\\"\\\\u2581cast\\\": 37, \\\"\\\\u2581spell\\\": 27, \\\"\\\\u2581autistic\\\": 18, \\\"\\\\u2581disapp\\\": 19, \\\"ear\\\": 53, \\\"\\\\u2581re-\\\": 22, \\\"ign\\\": 31, \\\"\\\\u2581chin\\\": 23, \\\"ract\\\": 27, \\\"\\\\u2581using\\\": 231, \\\"\\\\u2581adv\\\": 26, \\\"anced\\\": 16, \\\"\\\\u2581interrog\\\": 6, \\\"\\\\u2581techni\\\": 19, \\\"qu\\\": 116, \\\"es.\\\": 116, \\\"\\\\u2581win\\\": 180, \\\"\\\\u2581most\\\": 55, \\\"\\\\u2581uncomfortable\\\": 31, \\\"\\\\u2581scene\\\": 32, \\\"\\\\u2581abs\\\": 18, \\\"or\\\": 417, \\\"\\\\u2581imm\\\": 18, \\\"\\\\u2581communicate\\\": 63, \\\"\\\\u2581ver\\\": 24, \\\"\\\\u2581blind\\\": 93, \\\"\\\\u2581person\\\": 160, \\\"\\\\u2581challenge\\\": 17, \\\"\\\\u25811\\\": 82, \\\"v\\\": 192, \\\"1\\\": 52, \\\"\\\\u2581comb\\\": 18, \\\"at\\\": 274, \\\"\\\\u2581eat\\\": 210, \\\"\\\\u2581wh\\\": 55, \\\"ipp\\\": 35, \\\"\\\\u2581cream\\\": 24, \\\"\\\\u2581sp\\\": 162, \\\"ill\\\": 86, \\\"\\\\u2581grand\\\": 51, \\\"nt\\\": 21, \\\"'s\\\": 548, \\\"\\\\u2581ur\\\": 32, \\\"\\\\u2581sure\\\": 124, \\\"\\\\u2581son\\\": 143, \\\"\\\\u2581doesn't\\\": 32, \\\"\\\\u2581pull\\\": 30, \\\"\\\\u2581carry\\\": 16, \\\"\\\\u2581beastiality\\\": 18, \\\"\\\\u2581fantasies\\\": 18, \\\"\\\\u2581stock\\\": 16, \\\"\\\\u2581photo\\\": 33, \\\"\\\\u2581mod\\\": 35, \\\"\\\\u2581point\\\": 30, \\\"our\\\": 73, \\\"\\\\u2581problems\\\": 41, \\\"\\\\u2581trigger\\\": 16, \\\"\\\\u2581discipline\\\": 31, \\\"ler\\\": 38, \\\"\\\\u2581russian\\\": 29, \\\"\\\\u2581hot\\\": 102, \\\"\\\\u2581levitate\\\": 17, \\\"\\\\u2581me\\\": 77, \\\"ul\\\": 156, \\\"z\\\": 89, \\\"\\\\u2581professional\\\": 23, \\\"\\\\u2581disney\\\": 61, \\\"\\\\u2581star\\\": 81, \\\"\\\\u2581fuck\\\": 88, \\\"\\\\u2581f\\\": 375, \\\"ond\\\": 54, \\\"le\\\": 308, \\\"\\\\u2581ghost\\\": 145, \\\"\\\\u2581tit\\\": 44, \\\"\\\\u2581compliment\\\": 16, \\\"\\\\u2581rab\\\": 10, \\\"\\\\u2581coworker\\\": 22, \\\"\\\\u2581[\\\": 14, \\\"nsfw\\\": 14, \\\"]\\\": 14, \\\"\\\\u2581save\\\": 90, \\\"\\\\u2581left\\\": 54, \\\"vers\\\": 45, \\\"\\\\u2581eating\\\": 81, \\\"\\\\u2581fake\\\": 61, \\\"\\\\u2581id\\\": 19, \\\"\\\\u2581lower\\\": 22, \\\"\\\\u2581inh\\\": 15, \\\"ition\\\": 35, \\\"\\\\u2581summon\\\": 91, \\\"\\\\u2581demons\\\": 31, \\\"\\\\u2581spend\\\": 39, \\\"\\\\u2581minutes\\\": 14, \\\"\\\\u2581day\\\": 209, \\\"\\\\u2581dinner\\\": 89, \\\"\\\\u2581only\\\": 96, \\\"\\\\u2581cheese\\\": 23, \\\"\\\\u2581test\\\": 92, \\\"ular\\\": 29, \\\"\\\\u2581cancer\\\": 43, \\\"ah\\\": 45, \\\"in\\\": 447, \\\"\\\\u2581everyone\\\": 65, \\\"\\\\u2581weird\\\": 47, \\\"\\\\u2581spider\\\": 24, \\\"\\\\u2581saw\\\": 17, \\\"day\\\": 43, \\\"\\\\u2581deaf\\\": 18, \\\"\\\\u2581crippling\\\": 27, \\\"\\\\u2581rub\\\": 29, \\\"\\\\u2581addiction\\\": 76, \\\"\\\\u2581ta\\\": 14, \\\"unt\\\": 38, \\\"\\\\u2581glass\\\": 26, \\\"\\\\u2581ice\\\": 42, \\\"\\\\u2581ignore\\\": 70, \\\"\\\\u2581meth\\\": 47, \\\"head\\\": 37, \\\"\\\\u2581sister\\\": 73, \\\"\\\\u2581boyfriend\\\": 168, \\\"\\\\u2581z\\\": 73, \\\"\\\\u2581fight\\\": 98, \\\"ord\\\": 52, \\\"\\\\u2581ghosts\\\": 23, \\\"\\\\u2581rem\\\": 37, \\\"ot\\\": 203, \\\"\\\\u2581accept\\\": 85, \\\"\\\\u2581relig\\\": 16, \\\"ion\\\": 326, \\\"\\\\u2581life.\\\": 18, \\\"\\\\u2581recognize\\\": 39, \\\"\\\\u2581worth\\\": 23, \\\"\\\\u2581em\\\": 94, \\\"\\\\u2581wind\\\": 19, \\\"\\\\u2581during\\\": 166, \\\"\\\\u2581hur\\\": 21, \\\"ric\\\": 29, \\\"e.\\\": 76, \\\"\\\\u2581hat\\\": 47, \\\"\\\\u2581was\\\": 61, \\\"\\\\u2581thing\\\": 27, \\\"\\\\u2581van\\\": 14, \\\"ess\\\": 93, \\\"\\\\u2581cont\\\": 37, \\\"ed.\\\": 36, \\\"\\\\u2581smell\\\": 64, \\\"\\\\u2581kn\\\": 45, \\\"ee\\\": 68, \\\"\\\\u2581c\\\": 324, \\\"ium\\\": 17, \\\"\\\\u2581cow\\\": 76, \\\"boy\\\": 19, \\\"\\\\u2581fetish\\\": 160, \\\"\\\\u2581beat\\\": 62, \\\"\\\\u2581meat\\\": 47, \\\"\\\\u2581ref\\\": 30, \\\"sh\\\": 90, \\\"verage\\\": 16, \\\"\\\\u2581dep\\\": 19, \\\"\\\\u2581per\\\": 60, \\\"cept\\\": 22, \\\"\\\\u2581has\\\": 157, \\\"\\\\u2581never\\\": 62, \\\"\\\\u2581been\\\": 91, \\\"\\\\u2581john\\\": 38, \\\"\\\\u2581str\\\": 45, \\\"ong\\\": 49, \\\"\\\\u2581suit\\\": 19, \\\"\\\\u2581fist\\\": 38, \\\"\\\\u2581cool\\\": 76, \\\"\\\\u2581accidentally\\\": 21, \\\"\\\\u2581drive\\\": 49, \\\"\\\\u2581through\\\": 134, \\\"ood\\\": 44, \\\"and\\\": 139, \\\"\\\\u2581adult\\\": 26, \\\"\\\\u2581millennial\\\": 38, \\\"\\\\u2581enjoy\\\": 139, \\\"\\\\u2581ret\\\": 30, \\\"ire\\\": 70, \\\"ment\\\": 151, \\\"ur\\\": 124, \\\"\\\\u2581down\\\": 152, \\\"\\\\u2581sick\\\": 23, \\\"ness\\\": 35, \\\"\\\\u2581evidence\\\": 30, \\\"by\\\": 54, \\\"\\\\u2581boss\\\": 82, \\\"\\\\u2581rac\\\": 43, \\\"ism\\\": 97, \\\"ocate\\\": 22, \\\"eter\\\": 26, \\\"osexual\\\": 18, \\\"\\\\u2581gen\\\": 68, \\\"oc\\\": 74, \\\"ide\\\": 61, \\\"\\\\u2581ruin\\\": 94, \\\"\\\\u2581sink\\\": 16, \\\"\\\\u2581dress\\\": 79, \\\"\\\\u2581pr\\\": 46, \\\"inc\\\": 20, \\\"\\\\u2581women\\\": 73, \\\"\\\\u2581maintain\\\": 24, \\\"\\\\u2581three\\\": 38, \\\"\\\\u2581four\\\": 27, \\\"iv\\\": 78, \\\"\\\\u2581prot\\\": 21, \\\"\\\\u2581protect\\\": 69, \\\"\\\\u2581jeff\\\": 9, \\\"ox\\\": 19, \\\"thy\\\": 15, \\\"\\\\u2581proper\\\": 55, \\\"ett\\\": 5, \\\"\\\\u2581kicked\\\": 34, \\\"\\\\u2581gym\\\": 29, \\\"\\\\u2581trick\\\": 69, \\\"\\\\u2581d\\\": 376, \\\"irt\\\": 21, \\\"\\\\u2581downvot\\\": 20, \\\"\\\\u2581smile\\\": 32, \\\"\\\\u2581emoj\\\": 13, \\\"is\\\": 217, \\\"\\\\u2581judge\\\": 21, \\\"\\\\u2581buy\\\": 73, \\\"\\\\u2581some\\\": 99, \\\"\\\\u2581ham\\\": 36, \\\"m\\\": 332, \\\"\\\\u2581bdsm\\\": 19, \\\"\\\\u2581draw\\\": 68, \\\"\\\\u2581past\\\": 50, \\\"\\\\u2581mouse\\\": 25, \\\"ght\\\": 20, \\\"\\\\u2581fil\\\": 18, \\\"\\\\u2581choose\\\": 99, \\\"\\\\u2581perfect\\\": 98, \\\"\\\\u2581mix\\\": 15, \\\"od\\\": 48, \\\"\\\\u2581upvotes\\\": 52, \\\"\\\\u2581bob\\\": 20, \\\"\\\\u2581hill\\\": 13, \\\"\\\\u2581massage\\\": 16, \\\"\\\\u2581shadow\\\": 57, \\\"\\\\u2581clone\\\": 41, \\\"uts\\\": 16, \\\"\\\\u2581def\\\": 24, \\\"ense\\\": 38, \\\"\\\\u2581against\\\": 81, \\\"\\\\u2581hand\\\": 222, \\\"un\\\": 124, \\\"\\\\u2581upvote\\\": 30, \\\"\\\\u2581anyone\\\": 20, \\\"\\\\u2581who\\\": 188, \\\"\\\\u2581click\\\": 15, \\\"\\\\u2581this\\\": 127, \\\"\\\\u2581post\\\": 130, \\\"\\\\u2581stri\\\": 27, \\\"ke\\\": 72, \\\"\\\\u2581base\\\": 35, \\\"ball\\\": 58, \\\"\\\\u2581cut\\\": 71, \\\"\\\\u2581themsel\\\": 13, \\\"\\\\u2581well\\\": 26, \\\"\\\\u2581bank\\\": 34, \\\"\\\\u2581robber\\\": 17, \\\"\\\\u2581interview\\\": 35, \\\"\\\\u2581write\\\": 141, \\\"\\\\u2581assault\\\": 25, \\\"\\\\u2581gently\\\": 11, \\\"\\\\u2581nipple\\\": 22, \\\"\\\\u2581business\\\": 46, \\\"\\\\u2581meet\\\": 42, \\\"ing.\\\": 115, \\\"\\\\u2581dispose\\\": 50, \\\"\\\\u2581fe\\\": 50, \\\"\\\\u2581le\\\": 70, \\\"aves\\\": 27, \\\"\\\\u2581prevent\\\": 75, \\\"\\\\u2581mug\\\": 21, \\\"ged\\\": 32, \\\"\\\\u2581travel\\\": 22, \\\"\\\\u2581what\\\": 340, \\\"\\\\u2581did\\\": 26, \\\"\\\\u2581night\\\": 125, \\\"\\\\u2581out.\\\": 15, \\\"\\\\u2581children\\\": 111, \\\"\\\\u2581way\\\": 109, \\\"form\\\": 22, \\\"io\\\": 56, \\\"\\\\u2581third\\\": 42, \\\"\\\\u2581sex\\\": 319, \\\"\\\\u2581qu\\\": 56, \\\"\\\\u2581forever\\\": 21, \\\"\\\\u2581sponge\\\": 18, \\\"bo\\\": 42, \\\"\\\\u2581racist\\\": 67, \\\"\\\\u2581now\\\": 28, \\\"\\\\u2581li\\\": 48, \\\"\\\\u2581hit\\\": 67, \\\"\\\\u2581bo\\\": 75, \\\"ard\\\": 99, \\\"\\\\u2581game\\\": 121, \\\"dis\\\": 8, \\\"ney\\\": 22, \\\"land\\\": 32, \\\"\\\\u2581inform\\\": 25, \\\"\\\\u2581you've\\\": 57, \\\"\\\\u2581silence\\\": 15, \\\"\\\\u2581wit\\\": 1, \\\"nes\\\": 15, \\\"\\\\u2581block\\\": 36, \\\"\\\\u2581day.\\\": 15, \\\"\\\\u2581instantly\\\": 21, \\\"\\\\u2581beach\\\": 26, \\\"\\\\u2581see\\\": 116, \\\"\\\\u2581bud\\\": 8, \\\"om\\\": 199, \\\"\\\\u2581teeth\\\": 55, \\\"\\\\u2581coming\\\": 26, \\\"\\\\u2581burn\\\": 41, \\\"\\\\u2581drugs\\\": 93, \\\"\\\\u2581improve\\\": 30, \\\"\\\\u2581aut\\\": 40, \\\"\\\\u2581erotic\\\": 23, \\\"ph\\\": 79, \\\"x\\\": 91, \\\"iation\\\": 20, \\\"\\\\u2581having\\\": 124, \\\"\\\\u2581drawing\\\": 20, \\\"\\\\u2581drown\\\": 39, \\\"\\\\u2581inner\\\": 48, \\\"\\\\u2581pur\\\": 48, \\\"ple\\\": 17, \\\"ank\\\": 60, \\\"\\\\u2581masturbate\\\": 63, \\\"\\\\u2581thinking\\\": 40, \\\"\\\\u2581sn\\\": 71, \\\"\\\\u2581ang\\\": 21, \\\"\\\\u2581shoot\\\": 76, \\\"\\\\u2581urine\\\": 25, \\\"\\\\u2581hands\\\": 103, \\\"est\\\": 214, \\\"ablish\\\": 2, \\\"\\\\u2581japanese\\\": 26, \\\"\\\\u2581dump\\\": 13, \\\"ange\\\": 54, \\\"\\\\u2581juice\\\": 21, \\\"anc\\\": 32, \\\"akes\\\": 35, \\\"\\\\u2581squ\\\": 38, \\\"ze\\\": 38, \\\"\\\\u2581butt\\\": 56, \\\"\\\\u2581ninj\\\": 15, \\\"\\\\u2581char\\\": 37, \\\"lest\\\": 22, \\\"\\\\u2581tor\\\": 13, \\\"\\\\u2581own\\\": 215, \\\"\\\\u2581pupp\\\": 17, \\\"ry\\\": 119, \\\"\\\\u2581rich\\\": 29, \\\"\\\\u2581quick\\\": 28, \\\"\\\\u2581milk\\\": 44, \\\"\\\\u2581money\\\": 174, \\\"\\\\u2581grade\\\": 17, \\\"\\\\u2581school\\\": 193, \\\"\\\\u2581bread\\\": 13, \\\"\\\\u2581deep\\\": 31, \\\"ro\\\": 125, \\\"ating\\\": 104, \\\"\\\\u2581goose\\\": 25, \\\"\\\\u2581conf\\\": 52, \\\"\\\\u2581tre\\\": 25, \\\"asure\\\": 13, \\\"\\\\u2581ma\\\": 90, \\\"\\\\u2581piss\\\": 45, \\\"\\\\u2581ju\\\": 16, \\\"\\\\u2581gets\\\": 26, \\\"\\\\u2581elect\\\": 32, \\\"cut\\\": 27, \\\"\\\\u2581call\\\": 119, \\\"11\\\": 6, \\\"\\\\u2581impress\\\": 57, \\\"\\\\u2581surprise\\\": 54, \\\"\\\\u2581visit\\\": 35, \\\"\\\\u2581fix\\\": 27, \\\"\\\\u2581marriage\\\": 29, \\\"\\\\u2581eth\\\": 16, \\\"\\\\u2581spice\\\": 79, \\\"kk\\\": 16, \\\"ie\\\": 177, \\\"\\\\u2581cosplay\\\": 96, \\\"\\\\u2581angry\\\": 26, \\\"\\\\u2581cann\\\": 14, \\\"\\\\u2581speak\\\": 97, \\\"\\\\u2581un\\\": 172, \\\"own\\\": 59, \\\"\\\\u2581langu\\\": 16, \\\"\\\\u2581realize\\\": 83, \\\"\\\\u2581hold\\\": 83, \\\"\\\\u2581made\\\": 35, \\\"\\\\u2581card\\\": 47, \\\"board\\\": 45, \\\"j\\\": 77, \\\"ow\\\": 110, \\\"\\\\u2581basic\\\": 21, \\\"\\\\u2581ch\\\": 150, \\\"amp\\\": 62, \\\"ship\\\": 15, \\\"\\\\u2581ir\\\": 34, \\\"ish\\\": 85, \\\"\\\\u2581bor\\\": 32, \\\"der\\\": 57, \\\"\\\\u2581question\\\": 48, \\\"\\\\u2581dragon\\\": 22, \\\"\\\\u2581ball\\\": 61, \\\"vert\\\": 20, \\\"\\\\u2581imag\\\": 17, \\\"\\\\u2581ideas\\\": 13, \\\"\\\\u2581successfully\\\": 41, \\\"\\\\u2581phone\\\": 103, \\\"\\\\u2581wear\\\": 54, \\\"\\\\u2581enough\\\": 31, \\\"ay\\\": 106, \\\"\\\\u2581ph\\\": 48, \\\"ix\\\": 25, \\\"\\\\u2581people\\\": 370, \\\"\\\\u2581skin\\\": 47, \\\"ny\\\": 46, \\\"\\\\u2581egg\\\": 21, \\\"plant\\\": 21, \\\"\\\\u2581ne\\\": 74, \\\"ew\\\": 10, \\\"no\\\": 22, \\\"\\\\u2581more\\\": 147, \\\"\\\\u2581sleep\\\": 87, \\\"over\\\": 29, \\\"\\\\u2581don\\\": 34, \\\"\\\\u2581need\\\": 55, \\\"\\\\u2581doctor\\\": 197, \\\"\\\\u2581master\\\": 40, \\\"\\\\u2581disguise\\\": 27, \\\"\\\\u2581picture\\\": 29, \\\"disneyvacation\\\": 13, \\\"\\\\u2581reason\\\": 12, \\\"\\\\u2581dry\\\": 28, \\\"\\\\u2581other\\\": 84, \\\"\\\\u2581marri\\\": 10, \\\"\\\\u2581grow\\\": 106, \\\"\\\\u2581quest\\\": 15, \\\"\\\\u2581pets\\\": 23, \\\"\\\\u2581drunk\\\": 47, \\\"&amp;\\\": 16, \\\"nic\\\": 12, \\\"\\\\u2581exist\\\": 29, \\\"ential\\\": 24, \\\"\\\\u2581crisis\\\": 26, \\\"\\\\u2581french\\\": 20, \\\"\\\\u2581smoke\\\": 35, \\\"\\\\u2581ge\\\": 29, \\\"ck\\\": 52, \\\"\\\\u2581you\\\\u2019ve\\\": 47, \\\"\\\\u2581run\\\": 77, \\\"\\\\u2581weed\\\": 45, \\\"\\\\u2581come\\\": 109, \\\"\\\\u2581terms\\\": 23, \\\"ized\\\": 37, \\\"sed\\\": 30, \\\"\\\\u2581explain\\\": 159, \\\"\\\\u2581why\\\": 63, \\\"\\\\u2581earth\\\": 37, \\\"\\\\u2581flat\\\": 25, \\\"\\\\u2581effectively\\\": 38, \\\"\\\\u2581thank\\\": 15, \\\"ting\\\": 134, \\\"\\\\u2581tie\\\": 17, \\\"\\\\u2581half\\\": 34, \\\"\\\\u2581fore\\\": 40, \\\"\\\\u2581invisible\\\": 48, \\\"\\\\u2581join\\\": 95, \\\"ities\\\": 59, \\\"\\\\u2581drop\\\": 24, \\\"\\\\u2581acid\\\": 19, \\\"ids\\\": 19, \\\"\\\\u2581fun\\\": 145, \\\"\\\\u2581shoes\\\": 31, \\\"\\\\u2581bond\\\": 26, \\\"\\\\u2581people.\\\": 19, \\\"\\\\u2581dead\\\": 116, \\\"\\\\u2581sneak\\\": 47, \\\"\\\\u2581toilet\\\": 69, \\\"\\\\u2581paper\\\": 60, \\\"\\\\u2581th\\\": 108, \\\"\\\\u2581watch\\\": 130, \\\"\\\\u2581bestiality\\\": 19, \\\"\\\\u2581breast\\\": 45, \\\"\\\\u2581coworkers\\\": 28, \\\"\\\\u2581just\\\": 126, \\\"\\\\u2581fear\\\": 29, \\\"ang\\\": 53, \\\"ath\\\": 53, \\\"\\\\u2581nazi\\\": 28, \\\"age.\\\": 21, \\\"\\\\u2581target\\\": 47, \\\"\\\\u2581miss\\\": 27, \\\"ile\\\": 73, \\\"\\\\u2581eyes\\\": 77, \\\"\\\\u2581i\\\": 102, \\\"\\\\u2581always\\\": 27, \\\"\\\\u2581drink\\\": 108, \\\"\\\\u2581mom\\\": 105, \\\"ip\\\": 156, \\\"\\\\u2581exe\\\": 19, \\\"cute\\\": 17, \\\"ine\\\": 164, \\\"\\\\u2581fart\\\": 88, \\\"\\\\u2581correctly\\\": 55, \\\"\\\\u2581ex\\\": 164, \\\"ant\\\": 189, \\\"rope\\\": 16, \\\"\\\\u2581daughter\\\": 63, \\\"\\\\u2581dad\\\": 71, \\\"\\\\u2581sound\\\": 45, \\\"ancy\\\": 7, \\\"\\\\u2581hang\\\": 26, \\\"\\\\u25813\\\": 66, \\\"\\\\u2581easy\\\": 31, \\\"\\\\u2581steps\\\": 15, \\\"inate\\\": 60, \\\"\\\\u2581tur\\\": 28, \\\"key\\\": 45, \\\"\\\\u2581nut\\\": 58, \\\"ack\\\": 65, \\\"\\\\u2581dri\\\": 29, \\\"il\\\": 216, \\\"\\\\u2581ground\\\": 18, \\\"\\\\u2581fall\\\": 54, \\\"reme\\\": 24, \\\"\\\\u2581pat\\\": 36, \\\"ick\\\": 67, \\\"\\\\u2581easily\\\": 17, \\\"\\\\u2581commit\\\": 80, \\\"osis\\\": 12, \\\"\\\\u2581style\\\": 45, \\\"\\\\u2581sim\\\": 39, \\\"ult\\\": 46, \\\"ane\\\": 58, \\\"ously\\\": 25, \\\"\\\\u2581shut\\\": 20, \\\"\\\\u2581tongue\\\": 20, \\\"\\\\u2581powers\\\": 36, \\\"\\\\u2581comp\\\": 42, \\\"any\\\": 22, \\\"ft\\\": 32, \\\"\\\\u2581team\\\": 38, \\\"\\\\u2581fact\\\": 60, \\\"\\\\u2581you\\\\u2019re\\\": 213, \\\"\\\\u2581lesbian\\\": 52, \\\"\\\\u2581karate\\\": 15, \\\"\\\\u2581next\\\": 171, \\\"\\\\u2581opp\\\": 26, \\\"\\\\u2581one\\\": 214, \\\"one\\\": 91, \\\"\\\\u2581donald\\\": 23, \\\"\\\\u2581trump\\\": 63, \\\"\\\\u2581survive\\\": 83, \\\"\\\\u2581sing\\\": 60, \\\"\\\\u2581park\\\": 43, \\\"son\\\": 36, \\\"\\\\u2581subtly\\\": 33, \\\"\\\\u2581erection\\\": 25, \\\"\\\\u2581feed\\\": 84, \\\"\\\\u2581dis\\\": 136, \\\"ab\\\": 129, \\\"\\\\u2581karen\\\": 46, \\\"\\\\u2581took\\\": 13, \\\"\\\\u2581reddit\\\": 195, \\\"\\\\u2581very\\\": 36, \\\"\\\\u2581ser\\\": 38, \\\"iously\\\": 18, \\\"\\\\u2581res\\\": 51, \\\"\\\\u2581letter\\\": 39, \\\"\\\\u2581suicide\\\": 92, \\\"\\\\u2581word\\\": 25, \\\"ud\\\": 42, \\\"ge\\\": 146, \\\"\\\\u2581pay\\\": 86, \\\"\\\\u2581too\\\": 125, \\\"\\\\u2581much\\\": 77, \\\"\\\\u2581long\\\": 84, \\\"\\\\u2581stare\\\": 28, \\\"\\\\u2581lab\\\": 30, \\\"\\\\u2581legs\\\": 23, \\\"\\\\u2581weight\\\": 30, \\\"\\\\u2581fast\\\": 37, \\\"\\\\u2581initiate\\\": 38, \\\"\\\\u2581conversation\\\": 57, \\\"\\\\u2581arg\\\": 18, \\\"\\\\u2581trade\\\": 17, \\\"are\\\": 77, \\\"-g\\\": 21, \\\"i-\\\": 11, \\\"\\\\u2581cal\\\": 28, \\\"if\\\": 67, \\\"orn\\\": 44, \\\"ia\\\": 133, \\\"\\\\u2581gay\\\": 153, \\\"\\\\u2581state\\\": 24, \\\"\\\\u2581must\\\": 13, \\\"isc\\\": 12, \\\"its\\\": 45, \\\"mm\\\": 11, \\\"\\\\u2581break\\\": 156, \\\"\\\\u2581wr\\\": 39, \\\"ist.\\\": 21, \\\"\\\\u2581literally\\\": 16, \\\"\\\\u2581air\\\": 82, \\\"aft\\\": 15, \\\"\\\\u2581emotion\\\": 19, \\\"\\\\u2581farts\\\": 28, \\\"\\\\u2581face\\\": 142, \\\"\\\\u2581relationship\\\": 78, \\\"\\\\u2581spray\\\": 16, \\\"\\\\u2581will\\\": 105, \\\"\\\\u2581telekinesis\\\": 28, \\\"\\\\u2581kick\\\": 30, \\\"\\\\u2581stoned\\\": 21, \\\"ify\\\": 33, \\\"\\\\u2581men\\\": 56, \\\"ac\\\": 142, \\\"\\\\u2581bro\\\": 45, \\\"cc\\\": 30, \\\"oli\\\": 15, \\\"\\\\u2581pee\\\": 43, \\\"\\\\u2581bowl\\\": 22, \\\"ice\\\": 93, \\\"\\\\u2581cook\\\": 94, \\\"ware\\\": 14, \\\"\\\\u2581posts\\\": 19, \\\"\\\\u2581college\\\": 68, \\\"\\\\u2581educ\\\": 17, \\\"\\\\u2581warm\\\": 29, \\\"\\\\u2581math\\\": 31, \\\"s,\\\": 11, \\\"\\\\u2581wrong\\\": 66, \\\"\\\\u2581sit\\\": 46, \\\"\\\\u2581partic\\\": 17, \\\"\\\\u2581aggress\\\": 20, \\\"\\\\u2581shit\\\": 131, \\\"\\\\u2581coup\\\": 19, \\\"\\\\u2581notic\\\": 23, \\\"ually\\\": 22, \\\"ve\\\": 71, \\\"\\\\u2581astr\\\": 3, \\\"\\\\u2581project\\\": 34, \\\"\\\\u2581extra\\\": 47, \\\"\\\\u2581cas\\\": 20, \\\"\\\\u2581gl\\\": 43, \\\"be\\\": 63, \\\"\\\\u2581they\\\": 110, \\\"pet\\\": 15, \\\"\\\\u2581soul\\\": 64, \\\"noc\\\": 10, \\\"\\\\u2581asian\\\": 39, \\\"\\\\u2581prim\\\": 16, \\\"ary\\\": 74, \\\"usive\\\": 19, \\\"\\\\u2581uncle\\\": 32, \\\"\\\\u2581book\\\": 61, \\\"\\\\u2581arms\\\": 34, \\\"\\\\u2581sun\\\": 55, \\\"\\\\u2581vampire\\\": 73, \\\"\\\\u2581cum\\\": 42, \\\"\\\\u2581inst\\\": 30, \\\"\\\\u2581human\\\": 145, \\\"\\\\u2581contact\\\": 30, \\\"\\\\u2581gar\\\": 19, \\\"lic\\\": 16, \\\"\\\\u2581plan\\\": 209, \\\"\\\\u2581r/disneyvacation\\\": 63, \\\"\\\\u2581playing\\\": 30, \\\"\\\\u2581ru\\\": 25, \\\"\\\\u2581remember\\\": 94, \\\"\\\\u2581weekend\\\": 25, \\\"\\\\u2581guinea\\\": 28, \\\"\\\\u2581pig\\\": 57, \\\"ijuana\\\": 14, \\\"\\\\u2581taco\\\": 17, \\\"\\\\u2581bell\\\": 19, \\\"kes\\\": 13, \\\"ically\\\": 66, \\\"\\\\u2581prove\\\": 44, \\\"\\\\u2581existence\\\": 21, \\\"\\\\u2581mock\\\": 28, \\\"\\\\u2581convince\\\": 114, \\\"\\\\u2581parents\\\": 102, \\\"sp\\\": 71, \\\"ital\\\": 24, \\\"\\\\u2581him\\\": 124, \\\"\\\\u2581pass\\\": 70, \\\"\\\\u2581else\\\": 22, \\\"\\\\u2581idea\\\": 15, \\\"\\\\u2581disl\\\": 24, \\\"\\\\u2581mother\\\": 76, \\\"-in\\\": 18, \\\"-law\\\": 21, \\\"\\\\u2581cooking\\\": 16, \\\"\\\\u2581bel\\\": 28, \\\"ieve\\\": 16, \\\"\\\\u2581all\\\": 231, \\\"\\\\u2581light\\\": 48, \\\"bul\\\": 13, \\\"\\\\u2581ask\\\": 188, \\\"\\\\u2581girl\\\": 150, \\\"\\\\u2581anal\\\": 60, \\\"\\\\u2581popular\\\": 21, \\\"\\\\u2581mon\\\": 50, \\\"\\\\u2581san\\\": 15, \\\"ct\\\": 59, \\\"\\\\u2581reject\\\": 49, \\\"-n\\\": 14, \\\"osed\\\": 19, \\\"\\\\u2581neighbor\\\": 60, \\\"uck\\\": 61, \\\"ames\\\": 18, \\\"olf\\\": 25, \\\"\\\\u2581neckbe\\\": 17, \\\"\\\\u2581brother\\\": 74, \\\"\\\\u2581lob\\\": 20, \\\"omy\\\": 21, \\\"\\\\u2581cope\\\": 127, \\\"\\\\u2581mate\\\": 14, \\\"omb\\\": 13, \\\"\\\\u2581step\\\": 81, \\\"\\\\u2581casually\\\": 26, \\\"rop\\\": 32, \\\"ust\\\": 70, \\\"\\\\u2581shame\\\": 47, \\\"int\\\": 60, \\\"erest\\\": 4, \\\"ye\\\": 14, \\\"bs\\\": 54, \\\"ite\\\": 84, \\\"\\\\u2581address\\\": 25, \\\"\\\\u2581clothes\\\": 27, \\\"\\\\u2581invest\\\": 19, \\\"\\\\u2581trees\\\": 15, \\\"\\\\u2581esc\\\": 17, \\\"\\\\u2581smurf\\\": 22, \\\"pose\\\": 25, \\\"\\\\u2581friends.\\\": 21, \\\"\\\\u2581partner\\\": 87, \\\"\\\\u2019\\\": 62, \\\"\\\\u2581gold\\\": 46, \\\"\\\\u2581dream\\\": 49, \\\"\\\\u2581non\\\": 25, \\\"-m\\\": 30, \\\"\\\\u2581country\\\": 27, \\\"\\\\u2581help\\\": 155, \\\"3\\\": 41, \\\"less\\\": 63, \\\"\\\\u2581com\\\": 87, \\\"ad\\\": 174, \\\"\\\\u2581robot\\\": 35, \\\"ull\\\": 18, \\\"\\\\u2581increase\\\": 30, \\\"\\\\u2581backyard\\\": 19, \\\"ert\\\": 53, \\\"\\\\u2581healthy\\\": 29, \\\"iny\\\": 8, \\\"\\\\u2581ear\\\": 54, \\\"\\\\u2581rid\\\": 142, \\\"\\\\u2581want\\\": 117, \\\"\\\\u2581internet\\\": 81, \\\"\\\\u2581staring\\\": 33, \\\"\\\\u2581neighbors\\\": 50, \\\"\\\\u2581take\\\": 250, \\\"ith\\\": 36, \\\"\\\\u2581ind\\\": 43, \\\"\\\\u2581her\\\": 233, \\\"\\\\u2581chest\\\": 17, \\\"\\\\u2581front\\\": 66, \\\"itch\\\": 48, \\\"\\\\u2581t\\\": 386, \\\"\\\\u2581water\\\": 125, \\\"\\\\u2581poison\\\": 34, \\\"\\\\u2581sw\\\": 83, \\\"\\\\u2581page\\\": 29, \\\"\\\\u2581again\\\": 38, \\\"\\\\u2581mort\\\": 13, \\\"\\\\u2581roleplay\\\": 24, \\\"\\\\u2581fantasy\\\": 20, \\\"\\\\u2581surgery\\\": 35, \\\"man\\\": 79, \\\"\\\\u2581virginity\\\": 28, \\\"\\\\u2581armp\\\": 18, \\\"\\\\u2581sweat\\\": 19, \\\"\\\\u2581wife\\\": 152, \\\"\\\\u2581divorce\\\": 34, \\\"wash\\\": 15, \\\"\\\\u2581family\\\": 167, \\\"os\\\": 112, \\\"ub\\\": 60, \\\"icate\\\": 20, \\\"\\\\u2581going\\\": 66, \\\"\\\\u2581suspicious\\\": 19, \\\"\\\\u2581sho\\\": 9, \\\"ring\\\": 17, \\\"\\\\u2581budget\\\": 48, \\\"\\\\u2581regret\\\": 39, \\\"\\\\u2581al\\\": 88, \\\"read\\\": 17, \\\"ics\\\": 70, \\\"\\\\u2581number\\\": 18, \\\"\\\\u25815\\\": 40, \\\"\\\\u2581cover\\\": 35, \\\"\\\\u2581track\\\": 24, \\\"\\\\u2581send\\\": 43, \\\"\\\\u2581sign\\\": 38, \\\"\\\\u2581wake\\\": 17, \\\"\\\\u2581house\\\": 113, \\\"\\\\u2581apply\\\": 25, \\\"4\\\": 34, \\\"\\\\u2581invite\\\": 18, \\\"\\\\u2581serial\\\": 24, \\\"\\\\u2581home\\\": 152, \\\"\\\\u2581via\\\": 23, \\\"uc\\\": 30, \\\"mates\\\": 15, \\\"'t\\\": 7, \\\"xic\\\": 14, \\\"\\\\u2581phot\\\": 20, \\\"ograph\\\": 13, \\\"ere\\\": 38, \\\"br\\\": 46, \\\"ages\\\": 17, \\\"\\\\u2581double\\\": 29, \\\"\\\\u2581meal\\\": 24, \\\"\\\\u2581disappoint\\\": 42, \\\"ative\\\": 43, \\\"\\\\u2581x\\\": 54, \\\"\\\\u2581abort\\\": 10, \\\"\\\\u2581had\\\": 58, \\\"\\\\u2581starbucks\\\": 13, \\\"\\\\u2581dest\\\": 9, \\\"\\\\u2581back\\\": 227, \\\"\\\\u2581defend\\\": 23, \\\"\\\\u2581kidn\\\": 17, \\\"app\\\": 28, \\\"\\\\u2581commun\\\": 49, \\\"ication\\\": 10, \\\"\\\\u2581year\\\": 67, \\\"\\\\u258120\\\": 26, \\\"5\\\": 36, \\\"2\\\": 28, \\\"\\\\u2581taking\\\": 43, \\\"\\\\u2581part\\\": 62, \\\"\\\\u2581threesome\\\": 65, \\\"\\\\u2581ol\\\": 18, \\\"\\\\u2581br\\\": 93, \\\"oth\\\": 49, \\\"\\\\u2581delicious\\\": 18, \\\"iled\\\": 16, \\\"\\\\u2581lips\\\": 16, \\\"\\\\u2581grad\\\": 30, \\\"uation\\\": 27, \\\"\\\\u2581sol\\\": 31, \\\"cl\\\": 46, \\\"\\\\u2581urge\\\": 16, \\\"\\\\u2581rip\\\": 15, \\\"\\\\u2581pretend\\\": 102, \\\"\\\\u2581date\\\": 194, \\\"\\\\u2581rape\\\": 28, \\\"ave\\\": 64, \\\"\\\\u2581pregnant\\\": 36, \\\"\\\\u2581smo\\\": 17, \\\"\\\\u2581feet\\\": 39, \\\"ass\\\": 63, \\\"\\\\u2581eng\\\": 18, \\\"\\\\u2581squirrel\\\": 20, \\\"\\\\u2581level\\\": 35, \\\"\\\\u2581cure\\\": 57, \\\"\\\\u2581depression\\\": 55, \\\"\\\\u2581gang\\\": 63, \\\"\\\\u2581stud\\\": 19, \\\"\\\\u2581deb\\\": 19, \\\"illy\\\": 15, \\\"ison\\\": 10, \\\"\\\\u2581better\\\": 51, \\\"\\\\u2581online\\\": 76, \\\"\\\\u2581games\\\": 23, \\\"\\\\u2581move\\\": 42, \\\"ender\\\": 50, \\\"\\\\u2581officer\\\": 14, \\\"\\\\u2581neighbor's\\\": 13, \\\"\\\\u2581intim\\\": 24, \\\"idate\\\": 17, \\\"\\\\u2581rock\\\": 66, \\\"\\\\u2581scissors\\\": 13, \\\"\\\\u2581acc\\\": 58, \\\"use\\\": 35, \\\"\\\\u2581something\\\": 35, \\\"\\\\u2581astral\\\": 26, \\\"\\\\u2581plane\\\": 28, \\\"\\\\u2581try\\\": 39, \\\"-sp\\\": 21, \\\"ald\\\": 12, \\\"\\\\u2581mult\\\": 32, \\\"ality\\\": 28, \\\"\\\\u2581fel\\\": 15, \\\"\\\\u2581av\\\": 28, \\\"ii\\\": 14, \\\"ug\\\": 72, \\\"uate\\\": 16, \\\"\\\\u2581missing\\\": 22, \\\"ind\\\": 57, \\\"\\\\u2581things\\\": 56, \\\"\\\\u2581you'\\\": 10, \\\"\\\\u2581kids\\\": 157, \\\"\\\\u2581mich\\\": 14, \\\"ig\\\": 94, \\\"\\\\u2581really\\\": 106, \\\"\\\\u2581dating\\\": 30, \\\"\\\\u2581stand\\\": 71, \\\"ards\\\": 22, \\\"eren\\\": 8, \\\"\\\\u2581celebr\\\": 14, \\\"\\\\u2581british\\\": 20, \\\"\\\\u2581boobs\\\": 23, \\\"\\\\u2581se\\\": 145, \\\"arate\\\": 6, \\\"\\\\u2581'\\\": 56, \\\"de\\\": 60, \\\"\\\\u2581porn\\\": 156, \\\"\\\\u2581create\\\": 91, \\\"\\\\u2581secret\\\": 46, \\\"ff\\\": 46, \\\"\\\\u2581measure\\\": 43, \\\"\\\\u2581size\\\": 45, \\\"\\\\u2581friend's\\\": 45, \\\"\\\\u2581en\\\": 60, \\\"ous\\\": 96, \\\"ound\\\": 40, \\\"avel\\\": 2, \\\"\\\\u2581las\\\": 14, \\\"\\\\u2581suc\\\": 17, \\\"ceed\\\": 16, \\\"\\\\u258112\\\": 16, \\\"-st\\\": 16, \\\"ep\\\": 52, \\\"ram\\\": 28, \\\"\\\\u2581attack\\\": 79, \\\"\\\\u2581leaving\\\": 19, \\\"\\\\u2581someone's\\\": 46, \\\"\\\\u2581bit\\\": 21, \\\"ten\\\": 39, \\\"\\\\u2581short\\\": 35, \\\"\\\\u2581build\\\": 33, \\\"ume\\\": 38, \\\"\\\\u2581mid\\\": 35, \\\"\\\\u2581quickly\\\": 29, \\\"\\\\u2581annoying\\\": 45, \\\"\\\\u2581any\\\": 79, \\\"\\\\u2581party\\\": 121, \\\"\\\\u2581than\\\": 63, \\\"ought\\\": 11, \\\"\\\\u2581sch\\\": 27, \\\"\\\\u00f6\\\": 5, \\\"ding\\\": 11, \\\"\\\\u2581brush\\\": 25, \\\"\\\\u2581blood\\\": 58, \\\"\\\\u2581victims\\\": 22, \\\"\\\\u2581mario\\\": 13, \\\"art\\\": 79, \\\"\\\\u2581transition\\\": 22, \\\"\\\\u2581whis\\\": 13, \\\"\\\\u2581coun\\\": 22, \\\"\\\\u2581successful\\\": 51, \\\"\\\\u2581vegan\\\": 59, \\\"\\\\u2581diet\\\": 31, \\\"erate\\\": 18, \\\"\\\\u2581anti-\\\": 7, \\\"\\\\u2581force\\\": 78, \\\"ield\\\": 20, \\\"els\\\": 24, \\\"\\\\u2581creepy\\\": 19, \\\"\\\\u2581rest\\\": 32, \\\"\\\\u2581bitch\\\": 55, \\\"\\\\u2581steal\\\": 104, \\\"urb\\\": 27, \\\"all\\\": 65, \\\"ift\\\": 29, \\\"\\\\u2581att\\\": 29, \\\"\\\\u2581wonder\\\": 23, \\\"\\\\u2581er\\\": 28, \\\"y.\\\": 97, \\\"\\\\u2019t\\\": 23, \\\"\\\\u2581emoji\\\": 27, \\\"\\\\u2581woman\\\": 70, \\\"\\\\u2581pleasure\\\": 55, \\\"\\\\u2581tar\\\": 16, \\\"\\\\u2581lo\\\": 96, \\\"ving\\\": 39, \\\"\\\\u2581computer\\\": 58, \\\"\\\\u2581role\\\": 22, \\\"\\\\u2581dumb\\\": 13, \\\"\\\\u2581feel\\\": 128, \\\"\\\\u2581maxim\\\": 16, \\\"\\\\u2581sens\\\": 19, \\\"\\\\u2581bre\\\": 21, \\\"\\\\u2581rat\\\": 26, \\\"iz\\\": 50, \\\"\\\\u2581australian\\\": 26, \\\"erg\\\": 21, \\\"ency\\\": 14, \\\"\\\\u2581serv\\\": 10, \\\"line\\\": 26, \\\"\\\\u2581satisfy\\\": 32, \\\"\\\\u2581alcohol\\\": 29, \\\"\\\\u2581street\\\": 21, \\\"\\\\u2581husband\\\": 77, \\\"\\\\u2581halluc\\\": 12, \\\"\\\\u2581yourself.\\\": 18, \\\"\\\\u2581prostitute\\\": 23, \\\"sy\\\": 9, \\\"\\\\u2581once\\\": 39, \\\"\\\\u2581ri\\\": 61, \\\"a.\\\": 74, \\\"iam\\\": 17, \\\"very\\\": 22, \\\"\\\\u2581import\\\": 15, \\\"ance\\\": 110, \\\"ito\\\": 35, \\\"\\\\u2581first\\\": 171, \\\"\\\\u2581black\\\": 167, \\\"\\\\u2581friend.\\\": 24, \\\"\\\\u2581cannibal\\\": 40, \\\"\\\\u2581env\\\": 13, \\\"ision\\\": 24, \\\"op\\\": 124, \\\"\\\\u2581party.\\\": 17, \\\"\\\\u2581another\\\": 55, \\\"\\\\u2581flo\\\": 13, \\\"ss\\\": 50, \\\"\\\\u2581hole\\\": 27, \\\"ek\\\": 21, \\\"\\\\u2581convention\\\": 15, \\\"\\\\u2581stranger\\\": 19, \\\"\\\\u2581tells\\\": 17, \\\"\\\\u2581personal\\\": 28, \\\"\\\\u2581stuff\\\": 29, \\\"\\\\u2581hear\\\": 26, \\\"ings\\\": 55, \\\"\\\\u2581solid\\\": 15, \\\"\\\\u2581snake\\\": 49, \\\"\\\\u2581roll\\\": 26, \\\"\\\\u2581massive\\\": 24, \\\"\\\\u2581jo\\\": 60, \\\"\\\\u2581bun\\\": 17, \\\"\\\\u2581listen\\\": 58, \\\"\\\\u2581giving\\\": 37, \\\"\\\\u2581manage\\\": 21, \\\"\\\\u2581fin\\\": 21, \\\"ial\\\": 69, \\\"\\\\u2581advice\\\": 22, \\\"ially\\\": 26, \\\"\\\\u2581disc\\\": 36, \\\"rim\\\": 33, \\\"ulate\\\": 44, \\\"\\\\u2581stereotyp\\\": 19, \\\"ans\\\": 89, \\\"\\\\u2581mo\\\": 67, \\\"\\\\u2581whole\\\": 17, \\\"\\\\u2581affair\\\": 13, \\\"-d\\\": 31, \\\"imension\\\": 6, \\\"\\\\u2581product\\\": 25, \\\"\\\\u2581pe\\\": 71, \\\"\\\\u2581loved\\\": 21, \\\"\\\\u2581su\\\": 50, \\\"ount\\\": 30, \\\"str\\\": 26, \\\"\\\\u2581plant\\\": 47, \\\"\\\\u2581child\\\\u2019s\\\": 17, \\\"\\\\u2581connect\\\": 18, \\\"\\\\u2581wifi\\\": 42, \\\"\\\\u2581world\\\": 90, \\\"\\\\u2581o\\\": 151, \\\"dd\\\": 40, \\\"\\\\u2581sy\\\": 9, \\\"ves\\\": 63, \\\"\\\\u2581appreciate\\\": 22, \\\"ature\\\": 47, \\\"\\\\u2581net\\\": 18, \\\"fl\\\": 38, \\\"\\\\u2581chill\\\": 16, \\\"\\\\u2581lady\\\": 24, \\\"\\\\u2581shopping\\\": 17, \\\"\\\\u2581trip\\\": 57, \\\"ies\\\": 208, \\\"\\\\u2581mail\\\": 15, \\\"\\\\u2581death\\\": 95, \\\"antic\\\": 4, \\\"\\\\u2581fingers\\\": 44, \\\"\\\\u2581offend\\\": 22, \\\"\\\\u2581gr\\\": 114, \\\"amm\\\": 20, \\\"\\\\u2581rout\\\": 17, \\\"\\\\u2581tele\\\": 24, \\\"tub\\\": 11, \\\"\\\\u2581famous\\\": 25, \\\"\\\\u2581appropri\\\": 28, \\\"\\\\u2581cult\\\": 48, \\\"ure\\\": 137, \\\"\\\\u2581italian\\\": 38, \\\"post\\\": 19, \\\"sb\\\": 2, \\\"able\\\": 111, \\\"\\\\u2581subm\\\": 28, \\\"\\\\u2581talk\\\": 213, \\\"\\\\u2581self\\\": 71, \\\"\\\\u2581drug\\\": 79, \\\"how\\\": 9, \\\"\\\\u2581succ\\\": 14, \\\"ful\\\": 45, \\\"\\\\u2581basket\\\": 15, \\\"aving\\\": 26, \\\"\\\\u2581col\\\": 43, \\\"lar\\\": 16, \\\"\\\\u2581presc\\\": 12, \\\"ribe\\\": 8, \\\"\\\\u2581exper\\\": 14, \\\"iment\\\": 11, \\\"\\\\u2581op\\\": 18, \\\"\\\\u2581met\\\": 24, \\\"\\\\u2581sac\\\": 2, \\\"af\\\": 32, \\\"\\\\u2581god\\\": 88, \\\"\\\\u2581touch\\\": 59, \\\"\\\\u2581loc\\\": 12, \\\"\\\\u2581kink\\\": 15, \\\"\\\\u2581support\\\": 35, \\\"\\\\u2581confront\\\": 49, \\\"\\\\u2581rap\\\": 45, \\\"\\\\u2581place\\\": 40, \\\"\\\\u2581hard\\\": 58, \\\"ence\\\": 53, \\\"\\\\u2581hero\\\": 18, \\\"ress\\\": 60, \\\"\\\\u258119\\\": 18, \\\"0s\\\": 15, \\\"my\\\": 40, \\\"\\\\u2581lover\\\": 36, \\\"\\\\u2581suck\\\": 75, \\\"\\\\u2581develop\\\": 33, \\\"\\\\u2581towards\\\": 17, \\\"\\\\u2581mel\\\": 15, \\\"gn\\\": 24, \\\"\\\\u2581ful\\\": 11, \\\"\\\\u2581degree\\\": 25, \\\"\\\\u2581red\\\": 62, \\\"\\\\u2581pen\\\": 45, \\\"\\\\u2581min\\\": 28, \\\"\\\\u2581bat\\\": 26, \\\"cre\\\": 21, \\\"ase\\\": 78, \\\"\\\\u2581household\\\": 25, \\\"\\\\u2581expens\\\": 24, \\\"\\\\u2581hire\\\": 17, \\\"\\\\u2581hook\\\": 29, \\\"\\\\u2581bribe\\\": 25, \\\"\\\\u2581calc\\\": 24, \\\"\\\\u2581mass\\\": 16, \\\"\\\\u2581sexually\\\": 37, \\\"\\\\u2581twin\\\": 101, \\\"\\\\u2581free\\\": 91, \\\"\\\\u2581camp\\\": 29, \\\"\\\\u2581gam\\\": 33, \\\"ling\\\": 54, \\\"pl\\\": 72, \\\"\\\\u2581telepath\\\": 12, \\\"\\\\u2581po\\\": 77, \\\"k\\\\u00e9mon\\\": 15, \\\"\\\\u2581fit\\\": 40, \\\"\\\\u2581cand\\\": 17, \\\"\\\\u2581wrest\\\": 15, \\\"\\\\u2581assert\\\": 55, \\\"\\\\u2581dominance\\\": 74, \\\"\\\\u2581mark\\\": 31, \\\"\\\\u2581inappropri\\\": 18, \\\"ately\\\": 40, \\\"\\\\u2581follow\\\": 27, \\\"-up\\\": 25, \\\"\\\\u2581co-worker\\\": 19, \\\"led\\\": 39, \\\"\\\\u2581king\\\": 23, \\\"\\\\u2581hy\\\": 44, \\\"ule\\\": 8, \\\"ners\\\": 19, \\\"n\\\\u2019t\\\": 17, \\\"\\\\u2581alien\\\": 52, \\\"duct\\\": 15, \\\"?\\\": 89, \\\"\\\\u2581still\\\": 47, \\\"\\\\u2581sexy\\\": 28, \\\"\\\\u2581birds\\\": 18, \\\"\\\\u2581fresh\\\": 32, \\\"\\\\u2581speed\\\": 20, \\\"\\\\u2581horse\\\": 82, \\\"-f\\\": 43, \\\"\\\\u2581respects\\\": 19, \\\"\\\\u2581privile\\\": 14, \\\"\\\\u2581reenact\\\": 23, \\\"\\\\u2581slave\\\": 21, \\\"\\\\u2581real\\\": 107, \\\"\\\\u2581school.\\\": 22, \\\"\\\\u2581replace\\\": 23, \\\"\\\\u2581mis\\\": 48, \\\"under\\\": 26, \\\"stand\\\": 17, \\\"\\\\u2581bed\\\": 47, \\\"arr\\\": 7, \\\"ut\\\": 98, \\\"\\\\u2581spo\\\": 17, \\\"\\\\u2581my\\\": 61, \\\"\\\\u2581ey\\\": 10, \\\"side\\\": 7, \\\"\\\\u2581intern\\\": 14, \\\"\\\\u2581jud\\\": 12, \\\"\\\\u2581comfort\\\": 31, \\\"ably\\\": 18, \\\"\\\\u2581confirm\\\": 21, \\\"\\\\u2581losing\\\": 23, \\\"\\\\u2581accident\\\": 29, \\\"ore\\\": 60, \\\"\\\\u2581rapper\\\": 24, \\\"\\\\u2581priv\\\": 17, \\\"ates\\\": 37, \\\"\\\\u2581racial\\\": 23, \\\"\\\\u2581host\\\": 23, \\\"\\\\u2581mas\\\": 19, \\\"ade\\\": 57, \\\"\\\\u2581cost\\\": 32, \\\"co\\\": 44, \\\"\\\\u2581roommate\\\": 28, \\\"\\\\u2581suggest\\\": 20, \\\"\\\\u2581fortnite\\\": 39, \\\"\\\\u2581dance\\\": 79, \\\"\\\\u2581dildo\\\": 16, \\\"\\\\u2581tax\\\": 19, \\\"\\\\u2581collect\\\": 27, \\\"\\\\u2581spouse\\\": 26, \\\"\\\\u2581insurance\\\": 23, \\\"uit\\\": 25, \\\"\\\\u2581therapist\\\": 16, \\\"\\\\u2581attem\\\": 14, \\\"\\\\u2581dong\\\": 15, \\\"\\\\u2581cold\\\": 27, \\\"erm\\\": 31, \\\"ost\\\": 18, \\\"\\\\u2581stay\\\": 83, \\\"\\\\u2581jail\\\": 22, \\\"\\\\u2581tinder\\\": 63, \\\"gr\\\": 29, \\\"r.\\\": 8, \\\"\\\\u2581sl\\\": 115, \\\"\\\\u2581dent\\\": 11, \\\"\\\\u2581signal\\\": 17, \\\"istic\\\": 29, \\\"\\\\u2581expect\\\": 23, \\\"ations\\\": 55, \\\"\\\\u2581pool\\\": 26, \\\"\\\\u2581scare\\\": 40, \\\"\\\\u2581straight\\\": 22, \\\"\\\\u2581start\\\": 294, \\\"\\\\u2581career\\\": 52, \\\"\\\\u2581pige\\\": 14, \\\"\\\\u2581traff\\\": 7, \\\"ou\\\": 77, \\\"\\\\u2581fruit\\\": 16, \\\"iss\\\": 54, \\\"ily\\\": 20, \\\"\\\\u2581ed\\\": 47, \\\"\\\\u2581wall\\\": 49, \\\"\\\\u2581art\\\": 73, \\\"ag\\\": 161, \\\"\\\\u2581looking\\\": 44, \\\"\\\\u2581content\\\": 23, \\\"\\\\u2581sub\\\": 72, \\\"\\\\u2581unwanted\\\": 20, \\\"\\\\u2581satan\\\": 36, \\\"\\\\u2581talking\\\": 38, \\\"oose\\\": 15, \\\"\\\\u2581end\\\": 129, \\\"\\\\u2581est\\\": 18, \\\"imate\\\": 29, \\\"ir\\\": 78, \\\"\\\\u2581turtle\\\": 19, \\\"\\\\u2581stalking\\\": 16, \\\"\\\\u2581ears\\\": 16, \\\"\\\\u2581facebook\\\": 38, \\\"\\\\u2581bring\\\": 32, \\\"\\\\u2581gift\\\": 27, \\\"\\\\u25811st\\\": 19, \\\"\\\\u2581pillow\\\": 20, \\\"\\\\u2581wor\\\": 32, \\\"\\\\u2581relation\\\": 7, \\\"\\\\u2581remove\\\": 65, \\\"\\\\u2581identity\\\": 28, \\\"\\\\u2581inv\\\": 48, \\\"olve\\\": 26, \\\"\\\\u2581il\\\": 14, \\\"legal\\\": 15, \\\"\\\\u2581alph\\\": 23, \\\"\\\\u2581recogn\\\": 15, \\\"\\\\u2581brown\\\": 18, \\\"\\\\u2581note\\\": 29, \\\"\\\\u2581cho\\\": 26, \\\"apt\\\": 16, \\\"\\\\u2581rabbit\\\": 78, \\\"\\\\u2581don\\\\u2019t\\\": 38, \\\"\\\\u2581smug\\\": 14, \\\"\\\\u2581asshole\\\": 26, \\\"\\\\u2581hint\\\": 16, \\\"\\\\u2581blowjob\\\": 47, \\\"\\\\u2581open\\\": 67, \\\"\\\\u2581russ\\\": 9, \\\"cend\\\": 20, \\\"\\\\u2581corp\\\": 19, \\\"orate\\\": 24, \\\"\\\\u2581lad\\\": 12, \\\"\\\\u2581doll\\\": 42, \\\"\\\\u2581those\\\": 60, \\\"\\\\u2581terrible\\\": 28, \\\"\\\\u2581orgy\\\": 26, \\\"\\\\u2581je\\\": 19, \\\"ho\\\": 15, \\\"\\\\u2581witness\\\": 16, \\\"ng\\\": 8, \\\"\\\\u2581google\\\": 16, \\\"get\\\": 31, \\\"\\\\u2581random\\\": 21, \\\"\\\\u2581sec\\\": 19, \\\"\\\\u2581rob\\\": 35, \\\"\\\\u2581fort\\\": 6, \\\"\\\\u2581puppy\\\": 13, \\\"ivate\\\": 9, \\\"\\\\u2581attention\\\": 42, \\\"\\\\u2581ha\\\": 63, \\\"unting\\\": 19, \\\"ies.\\\": 34, \\\"\\\\u2581ass\\\": 101, \\\"\\\\u2581punch\\\": 58, \\\"\\\\u2581guard\\\": 17, \\\"\\\\u2581metal\\\": 19, \\\"\\\\u2581karma\\\": 89, \\\"\\\\u2581social\\\": 57, \\\"\\\\u2581movement\\\": 17, \\\"\\\\u2581pol\\\": 39, \\\"oid\\\": 28, \\\"\\\\u2581laid\\\": 17, \\\"\\\\u25812018\\\": 18, \\\"\\\\u2581virgin\\\": 32, \\\"\\\\u2581nuclear\\\": 20, \\\"\\\\u2581low\\\": 22, \\\"\\\\u2581eff\\\": 4, \\\"au\\\": 29, \\\"\\\\u2581working\\\": 23, \\\"\\\\u2581ins\\\": 38, \\\"\\\\u2581la\\\": 22, \\\"und\\\": 17, \\\"\\\\u2581receive\\\": 24, \\\"erman\\\": 15, \\\"ont\\\": 20, \\\"\\\\u2581worst\\\": 21, \\\"\\\\u2581poss\\\": 28, \\\"ible\\\": 47, \\\"aughter\\\": 10, \\\"\\\\u2581living\\\": 29, \\\"iff\\\": 13, \\\"\\\\u2581cat's\\\": 21, \\\"ma\\\": 18, \\\"\\\\u2581discuss\\\": 44, \\\"\\\\u2581bigger\\\": 18, \\\"\\\\u2581crime\\\": 17, \\\"\\\\u2581respect\\\": 34, \\\"\\\\u2581yet\\\": 10, \\\"\\\\u2581cond\\\": 20, \\\"esc\\\": 9, \\\"\\\\u2581minor\\\": 30, 