"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 14500, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 25488, \"word_counts\": \"{\\\"<start>\\\": 25488, \\\"how\\\": 24773, \\\"to\\\": 27340, \\\"celebrate\\\": 69, \\\"420\\\": 12, \\\"<end>\\\": 25488, \\\"prepare\\\": 307, \\\"for\\\": 1689, \\\"a\\\": 6901, \\\"meeting\\\": 29, \\\"with\\\": 1978, \\\"the\\\": 4601, \\\"american\\\": 32, \\\"presidentapparently\\\": 1, \\\"stalk\\\": 18, \\\"your\\\": 9385, \\\"crush\\\": 46, \\\"and\\\": 606, \\\"not\\\": 415, \\\"get\\\": 1711, \\\"caught\\\": 24, \\\"overthrow\\\": 7, \\\"government\\\": 30, \\\"catch\\\": 61, \\\"type1\\\": 1, \\\"diabetes\\\": 6, \\\"right\\\": 117, \\\"on\\\": 1291, \\\"schedule\\\": 18, \\\"let\\\": 137, \\\"guy\\\": 74, \\\"know\\\": 377, \\\"fingering\\\": 4, \\\"preference\\\": 2, \\\"everybody\\\": 1, \\\"after\\\": 312, \\\"watching\\\": 33, \\\"infinity\\\": 8, \\\"war\\\": 43, \\\"apologize\\\": 14, \\\"accidentally\\\": 15, \\\"pooping\\\": 11, \\\"outside\\\": 13, \\\"litter\\\": 4, \\\"box\\\": 36, \\\"put\\\": 89, \\\"an\\\": 992, \\\"ancient\\\": 8, \\\"egyptian\\\": 1, \\\"curse\\\": 8, \\\"enemies\\\": 34, \\\"have\\\": 576, \\\"headswellingly\\\": 1, \\\"good\\\": 159, \\\"orgasm\\\": 35, \\\"be\\\": 1182, \\\"attractive\\\": 7, \\\"mola\\\": 1, \\\"ram\\\": 3, \\\"spy\\\": 27, \\\"elderly\\\": 13, \\\"neighbour\\\": 14, \\\"showering\\\": 3, \\\"while\\\": 302, \\\"browsing\\\": 11, \\\"food\\\": 87, \\\"avoid\\\": 246, \\\"getting\\\": 127, \\\"banned\\\": 29, \\\"from\\\": 846, \\\"rsneks\\\": 1, \\\"stop\\\": 227, \\\"yourself\\\": 469, \\\"telling\\\": 10, \\\"cops\\\": 9, \\\"where\\\": 94, \\\"body\\\": 108, \\\"is\\\": 585, \\\"make\\\": 1137, \\\"sausage\\\": 9, \\\"links\\\": 3, \\\"out\\\": 626, \\\"of\\\": 1803, \\\"girlfriend\\\\u2019s\\\": 11, \\\"hair\\\": 95, \\\"screwdriver\\\": 1, \\\"into\\\": 501, \\\"cats\\\": 60, \\\"neck\\\": 50, \\\"millions\\\": 5, \\\"off\\\": 315, \\\"president\\\": 44, \\\"20\\\": 11, \\\"film\\\": 25, \\\"tweaker\\\": 1, \\\"youtube\\\": 35, \\\"views\\\": 7, \\\"properly\\\": 207, \\\"plate\\\": 7, \\\"buttholes\\\": 1, \\\"cyber\\\": 5, \\\"bullied\\\": 17, \\\"by\\\": 385, \\\"white\\\": 114, \\\"screen\\\": 8, \\\"fail\\\": 41, \\\"child\\\": 314, \\\"future\\\": 35, \\\"pet\\\": 123, \\\"same\\\": 26, \\\"promise\\\": 2, \\\"assigned\\\": 1, \\\"south\\\": 5, \\\"america\\\": 38, \\\"in\\\": 1857, \\\"catholic\\\": 10, \\\"clergy\\\": 1, \\\"amaze\\\": 1, \\\"parrot\\\": 26, \\\"magic\\\": 28, \\\"skills\\\": 39, \\\"indoctrinate\\\": 1, \\\"patients\\\": 11, \\\"faith\\\": 4, \\\"lord\\\": 24, \\\"fluffy\\\": 3, \\\"play\\\": 203, \\\"two\\\": 49, \\\"different\\\": 25, \\\"sheet\\\": 2, \\\"music\\\": 41, \\\"at\\\": 785, \\\"time\\\": 253, \\\"masturbating\\\": 24, \\\"hollywood\\\": 9, \\\"producer\\\": 4, \\\"give\\\": 296, \\\"someone\\\": 341, \\\"bird\\\": 79, \\\"entertain\\\": 11, \\\"highly\\\": 1, \\\"intellectual\\\": 7, \\\"cat\\\": 399, \\\"design\\\": 13, \\\"thumbnail\\\": 2, \\\"use\\\": 390, \\\"meditation\\\": 10, \\\"return\\\": 15, \\\"lost\\\": 22, \\\"limbs\\\": 11, \\\"distract\\\": 29, \\\"broken\\\": 16, \\\"eye\\\": 67, \\\"find\\\": 380, \\\"new\\\": 291, \\\"butterfly\\\": 2, \\\"girlfriend\\\": 164, \\\"if\\\": 720, \\\"high\\\": 92, \\\"quality\\\": 14, \\\"chocolate\\\": 13, \\\"mildly\\\": 4, \\\"channel\\\": 25, \\\"goku\\\": 7, \\\"writing\\\": 15, \\\"term\\\": 8, \\\"paper\\\": 53, \\\"interact\\\": 3, \\\"clones\\\": 15, \\\"911\\\": 17, \\\"mind\\\": 67, \\\"kid\\\": 85, \\\"criminal\\\": 6, \\\"express\\\": 42, \\\"love\\\": 123, \\\"tapeworm\\\": 5, \\\"ensure\\\": 35, \\\"check\\\": 130, \\\"works\\\": 18, \\\"hiw\\\": 2, \\\"painy\\\": 1, \\\"green\\\": 22, \\\"climb\\\": 2, \\\"sleeping\\\": 15, \\\"giant\\\": 56, \\\"normal\\\": 19, \\\"life\\\": 234, \\\"as\\\": 563, \\\"arya\\\": 2, \\\"stark\\\": 6, \\\"song\\\": 25, \\\"downvote\\\": 22, \\\"mirror\\\": 39, \\\"because\\\": 25, \\\"room\\\": 41, \\\"corner\\\": 3, \\\"extends\\\": 1, \\\"above\\\": 4, \\\"it\\\": 203, \\\"forget\\\": 40, \\\"about\\\": 488, \\\"bisexuality\\\": 2, \\\"safely\\\": 32, \\\"perform\\\": 100, \\\"athome\\\": 2, \\\"abortion\\\": 29, \\\"that\\\": 671, \\\"scale\\\": 6, \\\"saying\\\": 11, \\\"youre\\\": 222, \\\"fat\\\": 34, \\\"deciding\\\": 4, \\\"dealing\\\": 10, \\\"professionals\\\": 1, \\\"or\\\": 64, \\\"conmen\\\": 1, \\\"wikihow\\\": 90, \\\"users\\\": 8, \\\"think\\\": 90, \\\"their\\\": 112, \\\"dirty\\\": 11, \\\"transfer\\\": 6, \\\"information\\\": 13, \\\"tablet\\\": 2, \\\"brain\\\": 33, \\\"no\\\": 112, \\\"u\\\": 5, \\\"fantasize\\\": 45, \\\"being\\\": 213, \\\"man\\\": 168, \\\"rented\\\": 1, \\\"toup\\\\u00e9e\\\": 1, \\\"store\\\": 41, \\\"seduce\\\": 95, \\\"saitama\\\": 4, \\\"hide\\\": 224, \\\"voldemort\\\": 2, \\\"show\\\": 257, \\\"strength\\\": 4, \\\"nation\\\": 3, \\\"add\\\": 27, \\\"seasoning\\\": 1, \\\"preparing\\\": 7, \\\"faeces\\\": 5, \\\"pose\\\": 16, \\\"pictures\\\": 21, \\\"raww\\\": 3, \\\"washing\\\": 2, \\\"machine\\\": 12, \\\"sneaking\\\": 3, \\\"up\\\": 538, \\\"behind\\\": 31, \\\"you\\\": 1494, \\\"determine\\\": 78, \\\"superior\\\": 15, \\\"race\\\": 37, \\\"hofnar\\\": 1, \\\"complete\\\": 20, \\\"rural\\\": 3, \\\"scavenger\\\": 1, \\\"hunt\\\": 12, \\\"worship\\\": 15, \\\"lettuce\\\": 7, \\\"50\\\": 6, \\\"cent\\\": 1, \\\"teach\\\": 190, \\\"yoko\\\": 1, \\\"ono\\\": 1, \\\"guitar\\\": 8, \\\"do\\\": 269, \\\"jumping\\\": 5, \\\"jacks\\\": 1, \\\"without\\\": 164, \\\"actually\\\": 33, \\\"doing\\\": 25, \\\"them\\\": 59, \\\"incorrectly\\\": 9, \\\"identify\\\": 103, \\\"plants\\\": 10, \\\"cash\\\": 18, \\\"criticize\\\": 1, \\\"friend\\\": 375, \\\"badhair\\\": 1, \\\"contest\\\": 31, \\\"cattle\\\": 6, \\\"pickpocket\\\": 2, \\\"hired\\\": 7, \\\"illustrator\\\": 2, \\\"cheap\\\": 18, \\\"girls\\\": 40, \\\"work\\\": 156, \\\"lie\\\": 42, \\\"duck\\\": 20, \\\"stds\\\": 6, \\\"bill\\\": 36, \\\"cosby\\\": 20, \\\"look\\\": 191, \\\"when\\\": 702, \\\"he\\\": 65, \\\"says\\\": 13, \\\"his\\\": 166, \\\"name\\\": 41, \\\"mike\\\": 6, \\\"react\\\": 141, \\\"she\\\": 66, \\\"notices\\\": 1, \\\"bald\\\": 7, \\\"spot\\\": 91, \\\"breathe\\\": 14, \\\"china\\\": 18, \\\"keep\\\": 198, \\\"mexican\\\": 10, \\\"ants\\\": 10, \\\"yard\\\": 8, \\\"prison\\\": 35, \\\"flute\\\": 4, \\\"nose\\\": 54, \\\"learn\\\": 65, \\\"which\\\": 54, \\\"types\\\": 2, \\\"are\\\": 276, \\\"super\\\": 23, \\\"effective\\\": 7, \\\"scratch\\\": 11, \\\"itch\\\": 3, \\\"upper\\\": 4, \\\"arm\\\": 45, \\\"whilst\\\": 11, \\\"pushups\\\": 3, \\\"delete\\\": 8, \\\"history\\\": 18, \\\"penis\\\": 93, \\\"man\\\\u2019s\\\": 12, \\\"best\\\": 108, \\\"can\\\": 64, \\\"equal\\\": 1, \\\"footing\\\": 1, \\\"ambush\\\": 3, \\\"mortal\\\": 9, \\\"enemy\\\": 22, \\\"so\\\": 46, \\\"dramatic\\\": 5, \\\"even\\\": 41, \\\"shark\\\": 12, \\\"thinks\\\": 3, \\\"wtf\\\": 1, \\\"difference\\\": 9, \\\"between\\\": 39, \\\"keys\\\": 6, \\\"fridge\\\": 4, \\\"visualize\\\": 7, \\\"semen\\\": 27, \\\"demon\\\": 40, \\\"shock\\\": 5, \\\"friends\\\": 326, \\\"dark\\\": 25, \\\"arts\\\": 10, \\\"painting\\\": 15, \\\"walk\\\": 41, \\\"away\\\": 118, \\\"smelly\\\": 5, \\\"homeless\\\": 16, \\\"its\\\": 91, \\\"exam\\\": 36, \\\"greet\\\": 45, \\\"fuhrer\\\": 4, \\\"march\\\": 3, \\\"admit\\\": 10, \\\"dont\\\": 64, \\\"solve\\\": 14, \\\"puzzles\\\": 2, \\\"pan\\\": 3, \\\"fry\\\": 3, \\\"favorite\\\": 53, \\\"cupcake\\\": 4, \\\"frosting\\\": 1, \\\"realign\\\": 1, \\\"chin\\\": 16, \\\"win\\\": 130, \\\"most\\\": 46, \\\"uncomfortable\\\": 26, \\\"scene\\\": 24, \\\"absorb\\\": 11, \\\"youth\\\": 5, \\\"become\\\": 506, \\\"immortal\\\": 3, \\\"communicate\\\": 54, \\\"verbally\\\": 8, \\\"blind\\\": 68, \\\"person\\\": 110, \\\"challenge\\\": 15, \\\"1v1\\\": 1, \\\"combat\\\": 7, \\\"eat\\\": 168, \\\"whipped\\\": 4, \\\"cream\\\": 19, \\\"stock\\\": 6, \\\"photo\\\": 21, \\\"model\\\": 12, \\\"point\\\": 22, \\\"source\\\": 5, \\\"problems\\\": 32, \\\"practice\\\": 149, \\\"trigger\\\": 12, \\\"discipline\\\": 29, \\\"stapler\\\": 1, \\\"clean\\\": 122, \\\"russian\\\": 22, \\\"hotel\\\": 9, \\\"levitate\\\": 15, \\\"meh\\\": 1, \\\"lulz\\\": 1, \\\"like\\\": 418, \\\"professional\\\": 19, \\\"fondle\\\": 6, \\\"ghost\\\": 114, \\\"tits\\\": 16, \\\"fake\\\": 62, \\\"id\\\": 9, \\\"lower\\\": 21, \\\"inhibitions\\\": 1, \\\"summon\\\": 83, \\\"demons\\\": 27, \\\"bathroom\\\": 33, \\\"spend\\\": 29, \\\"last\\\": 66, \\\"minutes\\\": 13, \\\"day\\\": 162, \\\"dinner\\\": 75, \\\"only\\\": 73, \\\"cheese\\\": 14, \\\"scold\\\": 9, \\\"dovahkiin\\\": 1, \\\"go\\\": 184, \\\"deaf\\\": 16, \\\"taunt\\\": 12, \\\"glass\\\": 24, \\\"ice\\\": 33, \\\"boyfriend\\\\u2019s\\\": 4, \\\"zit\\\": 1, \\\"fight\\\": 67, \\\"horde\\\": 2, \\\"ghosts\\\": 21, \\\"remotes\\\": 1, \\\"accept\\\": 59, \\\"religion\\\": 10, \\\"recognize\\\": 33, \\\"worth\\\": 18, \\\"email\\\": 5, \\\"wind\\\": 9, \\\"during\\\": 134, \\\"hurricane\\\": 6, \\\"hat\\\": 19, \\\"was\\\": 40, \\\"thing\\\": 18, \\\"keeping\\\": 5, \\\"vanessa\\\": 1, \\\"contained\\\": 1, \\\"smell\\\": 43, \\\"knee\\\": 8, \\\"s\\\": 6, \\\"c\\\": 10, \\\"aquarium\\\": 2, \\\"cowboy\\\": 5, \\\"fetish\\\": 122, \\\"beat\\\": 45, \\\"meat\\\": 21, \\\"lent\\\": 1, \\\"turn\\\": 166, \\\"refreshing\\\": 1, \\\"beverage\\\": 5, \\\"depth\\\": 2, \\\"perception\\\": 3, \\\"has\\\": 108, \\\"never\\\": 40, \\\"been\\\": 61, \\\"johns\\\": 5, \\\"strong\\\": 6, \\\"suit\\\": 12, \\\"cool\\\": 54, \\\"drive\\\": 39, \\\"through\\\": 117, \\\"hood\\\": 6, \\\"abandon\\\": 6, \\\"adult\\\": 22, \\\"millennial\\\": 33, \\\"enjoy\\\": 117, \\\"retirement\\\": 5, \\\"down\\\": 113, \\\"sickness\\\": 2, \\\"racism\\\": 13, \\\"ruin\\\": 69, \\\"sink\\\": 13, \\\"everyone\\\": 42, \\\"attract\\\": 31, \\\"women\\\": 57, \\\"maintain\\\": 23, \\\"three\\\": 21, \\\"nails\\\": 4, \\\"four\\\": 13, \\\"toes\\\": 7, \\\"protect\\\": 45, \\\"dog\\\": 439, \\\"jeff\\\": 2, \\\"foxworthy\\\": 1, \\\"kicked\\\": 28, \\\"gym\\\": 22, \\\"trick\\\": 45, \\\"eating\\\": 63, \\\"dirt\\\": 8, \\\"downvotes\\\": 10, \\\"smile\\\": 23, \\\"using\\\": 196, \\\"emojis\\\": 12, \\\"reference\\\": 4, \\\"judge\\\": 18, \\\"buy\\\": 64, \\\"some\\\": 68, \\\"hammers\\\": 1, \\\"bdsm\\\": 18, \\\"draw\\\": 53, \\\"past\\\": 28, \\\"mouse\\\\u2019s\\\": 1, \\\"copyright\\\": 3, \\\"filter\\\": 6, \\\"choose\\\": 84, \\\"perfect\\\": 70, \\\"mixer\\\": 1, \\\"vodka\\\": 5, \\\"upvotes\\\": 50, \\\"bobby\\\": 3, \\\"hill\\\": 5, \\\"massage\\\": 16, \\\"shadow\\\": 54, \\\"clone\\\": 31, \\\"jutsu\\\": 7, \\\"defense\\\": 5, \\\"against\\\": 68, \\\"handgun\\\": 1, \\\"upvote\\\": 31, \\\"anyone\\\": 19, \\\"who\\\": 132, \\\"clicks\\\": 2, \\\"this\\\": 117, \\\"post\\\": 107, \\\"strike\\\": 7, \\\"baseball\\\": 10, \\\"cut\\\": 47, \\\"tell\\\": 751, \\\"fuck\\\": 59, \\\"themselves\\\": 8, \\\"well\\\": 23, \\\"bank\\\": 27, \\\"robber\\\": 4, \\\"interview\\\": 28, \\\"write\\\": 115, \\\"assault\\\": 24, \\\"gently\\\": 8, \\\"twist\\\": 5, \\\"nipple\\\": 16, \\\"business\\\": 41, \\\"prevent\\\": 68, \\\"mugged\\\": 2, \\\"children\\\": 96, \\\"way\\\": 92, \\\"preform\\\": 9, \\\"fellatio\\\": 4, \\\"racist\\\": 67, \\\"now\\\": 20, \\\"liquid\\\": 3, \\\"silence\\\": 16, \\\"witness\\\": 12, \\\"block\\\": 30, \\\"noise\\\": 6, \\\"night\\\": 102, \\\"instantly\\\": 14, \\\"beach\\\": 23, \\\"mr\\\": 27, \\\"burns\\\": 9, \\\"drugs\\\": 88, \\\"improve\\\": 24, \\\"auto\\\": 3, \\\"erotic\\\": 17, \\\"asphyxiation\\\": 8, \\\"having\\\": 102, \\\"drawing\\\": 15, \\\"drown\\\": 25, \\\"inner\\\": 34, \\\"purple\\\": 5, \\\"drank\\\": 2, \\\"masturbate\\\": 49, \\\"thinking\\\": 35, \\\"snails\\\": 2, \\\"angrily\\\": 3, \\\"shoot\\\": 43, \\\"urine\\\": 24, \\\"hands\\\": 83, \\\"office\\\": 36, \\\"learned\\\": 5, \\\"ignore\\\": 53, \\\"karens\\\": 3, \\\"behavior\\\": 7, \\\"dump\\\": 10, \\\"orange\\\": 7, \\\"juice\\\": 18, \\\"pancakes\\\": 3, \\\"bread\\\": 10, \\\"deepthroating\\\": 7, \\\"goose\\\": 19, \\\"impress\\\": 53, \\\"surprise\\\": 49, \\\"visit\\\": 30, \\\"fix\\\": 25, \\\"marriage\\\": 28, \\\"ethan\\\": 2, \\\"klein\\\": 1, \\\"spice\\\": 82, \\\"trekkie\\\": 2, \\\"cosplay\\\": 83, \\\"gulag\\\": 1, \\\"josef\\\": 1, \\\"stalin\\\": 1, \\\"uber\\\": 6, \\\"driver\\\": 13, \\\"angry\\\": 23, \\\"boss\\\": 56, \\\"cannot\\\": 3, \\\"scooby\\\": 5, \\\"doo\\\": 5, \\\"speak\\\": 74, \\\"unknown\\\": 3, \\\"language\\\": 13, \\\"realize\\\": 67, \\\"holding\\\": 5, \\\"money\\\": 150, \\\"thats\\\": 11, \\\"made\\\": 24, \\\"cardboard\\\": 3, \\\"start\\\": 221, \\\"arguement\\\": 2, \\\"\\\\u201cfreshness\\\\u201d\\\": 1, \\\"wakajow\\\": 1, \\\"basic\\\": 19, \\\"boat\\\": 3, \\\"racing\\\": 1, \\\"championship\\\": 2, \\\"title\\\": 11, \\\"irish\\\": 4, \\\"border\\\": 9, \\\"question\\\": 33, \\\"successfully\\\": 40, \\\"over\\\": 119, \\\"phone\\\": 86, \\\"shun\\\": 2, \\\"wear\\\": 46, \\\"enough\\\": 26, \\\"layers\\\": 1, \\\"phoenix\\\": 2, \\\"wright\\\": 2, \\\"deal\\\": 211, \\\"people\\\": 317, \\\"calling\\\": 10, \\\"skinny\\\": 4, \\\"eggplant\\\": 2, \\\"nephew\\\": 4, \\\"more\\\": 113, \\\"sleepovers\\\": 1, \\\"i\\\": 57, \\\"need\\\": 35, \\\"doctor\\\": 149, \\\"master\\\": 28, \\\"disguise\\\": 18, \\\"picture\\\": 21, \\\"rdisneyvacation\\\": 64, \\\"dry\\\": 17, \\\"other\\\": 67, \\\"married\\\": 9, \\\"grow\\\": 80, \\\"third\\\": 31, \\\"questions\\\": 13, \\\"hand\\\": 118, \\\"pets\\\": 26, \\\"drunk\\\": 30, \\\"gin\\\": 1, \\\"amp\\\": 6, \\\"tonic\\\": 1, \\\"smoke\\\": 31, \\\"gecko\\\": 3, \\\"you\\\\u2019ve\\\": 39, \\\"run\\\": 61, \\\"weed\\\": 38, \\\"harassed\\\": 3, \\\"butter\\\": 20, \\\"explain\\\": 115, \\\"why\\\": 49, \\\"earth\\\": 25, \\\"flat\\\": 9, \\\"effectively\\\": 32, \\\"forehead\\\": 11, \\\"invisible\\\": 47, \\\"join\\\": 82, \\\"festivities\\\": 2, \\\"drop\\\": 20, \\\"acid\\\": 15, \\\"grandkids\\\": 2, \\\"fun\\\": 94, \\\"shoes\\\": 21, \\\"cows\\\": 7, \\\"bondage\\\": 8, \\\"dead\\\": 83, \\\"frozen\\\": 5, \\\"sneaky\\\": 11, \\\"toilet\\\": 55, \\\"thief\\\": 4, \\\"watch\\\": 101, \\\"bestiality\\\": 15, \\\"breast\\\": 32, \\\"cancer\\\": 36, \\\"coworkers\\\": 32, \\\"conquer\\\": 6, \\\"fear\\\": 18, \\\"triangles\\\": 2, \\\"grandfathers\\\": 2, \\\"nazi\\\": 24, \\\"rage\\\": 9, \\\"target\\\": 32, \\\"missiles\\\": 2, \\\"eyes\\\": 71, \\\"bipedal\\\": 2, \\\"execute\\\": 10, \\\"clandestine\\\": 1, \\\"nostril\\\": 2, \\\"fart\\\": 56, \\\"lycanthrope\\\": 1, \\\"car\\\": 64, \\\"hang\\\": 13, \\\"3\\\": 34, \\\"easy\\\": 30, \\\"steps\\\": 9, \\\"drill\\\": 5, \\\"soil\\\": 5, \\\"ground\\\": 12, \\\"fall\\\": 30, \\\"extreme\\\": 9, \\\"patrick\\\": 3, \\\"cosplayer\\\": 2, \\\"easily\\\": 17, \\\"commit\\\": 65, \\\"mitosis\\\": 2, \\\"fact\\\": 27, \\\"you\\\\u2019re\\\": 191, \\\"lesbian\\\": 42, \\\"boyfriend\\\": 115, \\\"greg\\\": 1, \\\"nervous\\\": 3, \\\"proposing\\\": 1, \\\"ended\\\": 5, \\\"tongue\\\": 15, \\\"twisted\\\": 2, \\\"karate\\\": 15, \\\"decides\\\": 2, \\\"next\\\": 139, \\\"opponent\\\": 6, \\\"oneonone\\\": 1, \\\"donald\\\": 23, \\\"j\\\": 1, \\\"trump\\\": 49, \\\"survive\\\": 79, \\\"1\\\": 36, \\\"sing\\\": 26, \\\"parkinsons\\\": 1, \\\"subtly\\\": 26, \\\"erection\\\": 24, \\\"public\\\": 101, \\\"feed\\\": 65, \\\"marble\\\": 2, \\\"rich\\\": 20, \\\"faking\\\": 4, \\\"disability\\\": 3, \\\"karen\\\": 35, \\\"took\\\": 11, \\\"voting\\\": 3, \\\"reddit\\\": 185, \\\"very\\\": 30, \\\"seriously\\\": 9, \\\"long\\\": 51, \\\"stare\\\": 19, \\\"label\\\": 5, \\\"pasta\\\": 8, \\\"initiate\\\": 37, \\\"conversation\\\": 53, \\\"arguing\\\": 3, \\\"birds\\\": 16, \\\"trade\\\": 17, \\\"rare\\\": 3, \\\"yugioh\\\": 1, \\\"cards\\\": 6, \\\"california\\\": 8, \\\"gay\\\": 134, \\\"state\\\": 17, \\\"mustard\\\": 6, \\\"biscuits\\\": 1, \\\"mmmhmmm\\\": 1, \\\"break\\\": 106, \\\"wrist\\\": 8, \\\"literally\\\": 12, \\\"air\\\": 25, \\\"relationship\\\": 57, \\\"spray\\\": 12, \\\"will\\\": 69, \\\"there\\\": 28, \\\"telekinesis\\\": 25, \\\"kicking\\\": 6, \\\"stoned\\\": 17, \\\"justify\\\": 5, \\\"menacing\\\": 1, \\\"broccoli\\\": 7, \\\"stares\\\": 2, \\\"pee\\\": 30, \\\"bowl\\\": 21, \\\"rice\\\": 5, \\\"cookware\\\": 1, \\\"posts\\\": 17, \\\"pay\\\": 73, \\\"college\\\": 57, \\\"education\\\": 8, \\\"furry\\\": 91, \\\"decide\\\": 95, \\\"genocide\\\": 4, \\\"crossword\\\": 1, \\\"puzzle\\\": 2, \\\"toe\\\": 13, \\\"walking\\\": 8, \\\"warm\\\": 23, \\\"friday\\\": 11, \\\"sit\\\": 16, \\\"particularly\\\": 2, \\\"aggressive\\\": 8, \\\"shit\\\": 84, \\\"visually\\\": 7, \\\"handicap\\\": 3, \\\"starve\\\": 8, \\\"astrally\\\": 1, \\\"project\\\": 15, \\\"extra\\\": 44, \\\"casual\\\": 11, \\\"globehead\\\": 1, \\\"they\\\": 57, \\\"wrong\\\": 46, \\\"carpet\\\": 10, \\\"souls\\\": 8, \\\"innocent\\\": 9, \\\"asian\\\": 26, \\\"primary\\\": 2, \\\"school\\\": 164, \\\"bait\\\": 4, \\\"abusive\\\": 10, \\\"uncle\\\": 28, \\\"book\\\": 31, \\\"arms\\\": 30, \\\"sun\\\": 31, \\\"cum\\\": 29, \\\"instantaneously\\\": 1, \\\"upon\\\": 8, \\\"human\\\": 107, \\\"contact\\\": 23, \\\"old\\\": 70, \\\"decapitated\\\": 4, \\\"head\\\": 84, \\\"wearing\\\": 21, \\\"wig\\\": 5, \\\"interpret\\\": 3, \\\"executive\\\": 2, \\\"order\\\": 33, \\\"concerning\\\": 1, \\\"hispanics\\\": 2, \\\"cones\\\": 2, \\\"garlic\\\": 5, \\\"plan\\\": 154, \\\"remember\\\": 75, \\\"slept\\\": 5, \\\"weekend\\\": 22, \\\"guinea\\\": 23, \\\"pig\\\": 34, \\\"marijuana\\\": 8, \\\"enact\\\": 2, \\\"trumps\\\": 2, \\\"policy\\\": 9, \\\"what\\\": 251, \\\"taco\\\": 13, \\\"bell\\\": 15, \\\"strikes\\\": 3, \\\"trumpet\\\": 4, \\\"mathematically\\\": 2, \\\"prove\\\": 37, \\\"existence\\\": 19, \\\"illuminati\\\": 9, \\\"mock\\\": 21, \\\"pals\\\": 2, \\\"pick\\\": 97, \\\"convince\\\": 90, \\\"parents\\\": 105, \\\"hospital\\\": 5, \\\"him\\\": 84, \\\"pass\\\": 40, \\\"else\\\\u2019s\\\": 3, \\\"idea\\\": 11, \\\"own\\\": 185, \\\"dislike\\\": 5, \\\"motherinlaws\\\": 2, \\\"cooking\\\": 13, \\\"ask\\\": 144, \\\"girl\\\": 105, \\\"prom\\\": 6, \\\"anal\\\": 51, \\\"probe\\\": 1, \\\"miss\\\": 14, \\\"popularity\\\": 4, \\\"monkey\\\": 6, \\\"sanctuary\\\": 1, \\\"reject\\\": 24, \\\"pignosed\\\": 1, \\\"neighbor\\\": 35, \\\"cuck\\\": 1, \\\"james\\\": 7, \\\"gandolfini\\\\u2019s\\\": 1, \\\"neckbeard\\\": 11, \\\"brother\\\": 52, \\\"lobotomy\\\": 4, \\\"comb\\\": 2, \\\"loosen\\\": 3, \\\"cope\\\": 102, \\\"overbearing\\\": 1, \\\"mate\\\": 14, \\\"goro\\\": 2, \\\"kombat\\\": 5, \\\"one\\\": 148, \\\"step\\\": 51, \\\"casually\\\": 23, \\\"crop\\\": 4, \\\"dust\\\": 6, \\\"lobby\\\": 2, \\\"shame\\\": 35, \\\"iron\\\": 6, \\\"disinterest\\\": 1, \\\"dye\\\": 5, \\\"kim\\\": 1, \\\"jong\\\\u2019s\\\": 1, \\\"website\\\": 6, \\\"address\\\": 18, \\\"clothes\\\": 20, \\\"investing\\\": 1, \\\"trees\\\": 10, \\\"escaping\\\": 4, \\\"smurf\\\": 14, \\\"pedophile\\\": 21, \\\"propose\\\": 12, \\\"suicide\\\": 84, \\\"pact\\\": 6, \\\"partner\\\": 59, \\\"they\\\\u2019d\\\": 1, \\\"golden\\\": 10, \\\"shower\\\": 44, \\\"dream\\\": 34, \\\"nonmuslim\\\": 1, \\\"country\\\": 20, \\\"help\\\": 119, \\\"bar\\\": 19, \\\"433\\\": 1, \\\"john\\\": 26, \\\"cage\\\": 7, \\\"neckless\\\": 2, \\\"comrades\\\": 2, \\\"redditor\\\": 15, \\\"correctly\\\": 51, \\\"hold\\\": 57, \\\"robot\\\": 26, \\\"baby\\\": 147, \\\"pitbull\\\": 1, \\\"increase\\\": 33, \\\"backyards\\\": 2, \\\"fertility\\\": 1, \\\"rate\\\": 7, \\\"healthy\\\": 25, \\\"shiny\\\": 2, \\\"ear\\\": 30, \\\"rid\\\": 107, \\\"wanted\\\": 11, \\\"take\\\": 197, \\\"sith\\\": 3, \\\"grandfather\\\": 7, \\\"ready\\\": 84, \\\"pittsburgh\\\": 1, \\\"steelers\\\": 3, \\\"tryouts\\\": 1, \\\"industry\\\": 5, \\\"compromise\\\": 1, \\\"staring\\\": 29, \\\"her\\\": 170, \\\"chest\\\": 13, \\\"front\\\": 45, \\\"pitch\\\": 9, \\\"tent\\\": 6, \\\"wednesdey\\\": 1, \\\"11th\\\": 1, \\\"httpswwwwikihowcomrecoverwhenyourgirlfriendgetsmarriedtoanotherguy\\\": 1, \\\"water\\\": 89, \\\"half\\\": 28, \\\"poisoned\\\": 3, \\\"act\\\": 83, \\\"rick\\\": 9, \\\"morty\\\": 6, \\\"roleplay\\\": 18, \\\"fantasy\\\": 20, \\\"babys\\\": 11, \\\"surgery\\\": 34, \\\"superman\\\": 7, \\\"wife\\\": 106, \\\"divorce\\\": 26, \\\"papers\\\": 4, \\\"stylishly\\\": 1, \\\"conceal\\\": 14, \\\"misplaced\\\": 1, \\\"genitals\\\": 3, \\\"nude\\\": 8, \\\"whitewash\\\": 2, \\\"ethnic\\\": 3, \\\"goat\\\": 6, \\\"family\\\": 137, \\\"coming\\\": 18, \\\"lubricate\\\": 4, \\\"before\\\": 92, \\\"going\\\": 36, \\\"call\\\": 74, \\\"suspicious\\\": 14, \\\"cook\\\": 56, \\\"shoestring\\\": 1, \\\"budget\\\": 42, \\\"regret\\\": 32, \\\"much\\\": 54, \\\"already\\\": 7, \\\"looks\\\": 12, \\\"lyrics\\\": 3, \\\"mambo\\\": 1, \\\"number\\\": 10, \\\"5\\\": 25, \\\"ex\\\": 53, \\\"cover\\\": 23, \\\"tracks\\\": 2, \\\"sex\\\": 279, \\\"neighbor\\\\u2019s\\\": 8, \\\"backyard\\\": 12, \\\"send\\\": 36, \\\"signals\\\": 15, \\\"wake\\\": 14, \\\"house\\\": 88, \\\"apply\\\": 19, \\\"rule\\\": 10, \\\"34\\\": 2, \\\"exhaust\\\": 1, \\\"fumes\\\": 3, \\\"invite\\\": 17, \\\"serial\\\": 19, \\\"killers\\\": 1, \\\"home\\\": 120, \\\"via\\\": 19, \\\"internet\\\": 67, \\\"photograph\\\": 4, \\\"cerebral\\\": 1, \\\"hemorrhages\\\": 1, \\\"double\\\": 22, \\\"meal\\\": 20, \\\"disappoint\\\": 34, \\\"conservative\\\": 3, \\\"x\\\": 11, \\\"all\\\": 163, \\\"starbucks\\\": 11, \\\"bad\\\": 97, \\\"manifest\\\": 2, \\\"destiny\\\": 2, \\\"backup\\\": 1, \\\"singers\\\": 2, \\\"defend\\\": 21, \\\"kidnappers\\\": 1, \\\"communication\\\": 3, \\\"year\\\": 39, \\\"2052\\\": 1, \\\"taking\\\": 29, \\\"part\\\": 34, \\\"threesome\\\": 59, \\\"older\\\": 12, \\\"brothers\\\": 3, \\\"delicious\\\": 16, \\\"broiled\\\": 1, \\\"lips\\\": 15, \\\"virginity\\\": 29, \\\"megamans\\\": 1, \\\"energy\\\": 6, \\\"healing\\\": 4, \\\"powers\\\": 28, \\\"chakra\\\": 1, \\\"graduation\\\": 5, \\\"hurt\\\": 5, \\\"solar\\\": 5, \\\"eclipse\\\": 2, \\\"purity\\\": 2, \\\"rip\\\": 9, \\\"wash\\\": 45, \\\"pretend\\\": 69, \\\"vaping\\\": 7, \\\"date\\\": 156, \\\"rapey\\\": 1, \\\"dave\\\": 3, \\\"smooth\\\": 3, \\\"skin\\\": 28, \\\"feet\\\": 35, \\\"jackass\\\": 3, \\\"style\\\": 33, \\\"pranks\\\": 3, \\\"update\\\": 6, \\\"software\\\": 2, \\\"reset\\\": 1, \\\"cars\\\": 9, \\\"engine\\\": 7, \\\"squirrel\\\": 13, \\\"level\\\": 26, \\\"cure\\\": 47, \\\"depression\\\": 49, \\\"gang\\\": 39, \\\"signs\\\": 28, \\\"better\\\": 42, \\\"online\\\": 64, \\\"games\\\": 21, \\\"move\\\": 28, \\\"offender\\\": 15, \\\"ace\\\": 7, \\\"tsa\\\": 9, \\\"officer\\\": 16, \\\"prep\\\": 18, \\\"neighbors\\\": 59, \\\"intimidate\\\": 13, \\\"playing\\\": 26, \\\"rocks\\\": 10, \\\"scissors\\\": 10, \\\"accuse\\\": 1, \\\"something\\\": 25, \\\"astral\\\": 25, \\\"plane\\\": 27, \\\"try\\\": 28, \\\"kill\\\": 121, \\\"exspy\\\": 1, \\\"daughter\\\": 40, \\\"waldo\\\": 1, \\\"multiple\\\": 8, \\\"personality\\\": 11, \\\"disorder\\\": 6, \\\"felt\\\": 1, \\\"saw\\\": 12, \\\"avicii\\\": 1, \\\"whale\\\": 10, \\\"augmentation\\\": 1, \\\"accentuate\\\": 4, \\\"gap\\\": 7, \\\"missing\\\": 17, \\\"son\\\": 90, \\\"just\\\": 78, \\\"say\\\": 77, \\\"flint\\\": 8, \\\"michigan\\\": 8, \\\"really\\\": 78, \\\"dating\\\": 26, \\\"standards\\\": 3, \\\"sexual\\\": 80, \\\"preferences\\\": 3, \\\"boobs\\\": 22, \\\"separate\\\": 4, \\\"ride\\\": 13, \\\"boyfriends\\\": 16, \\\"porn\\\": 118, \\\"hot\\\": 64, \\\"want\\\": 72, \\\"pound\\\": 3, \\\"gavel\\\": 1, \\\"lasers\\\": 5, \\\"3rd\\\": 7, \\\"base\\\": 16, \\\"latexfetish\\\": 1, \\\"party\\\": 113, \\\"succeed\\\": 10, \\\"12step\\\": 1, \\\"program\\\": 9, \\\"someones\\\": 39, \\\"emails\\\": 3, \\\"build\\\": 28, \\\"resume\\\": 7, \\\"star\\\": 42, \\\"midas\\\": 1, \\\"brush\\\": 19, \\\"teeth\\\": 46, \\\"blood\\\": 35, \\\"victims\\\": 25, \\\"proper\\\": 33, \\\"range\\\": 7, \\\"emotions\\\": 10, \\\"mario\\\": 13, \\\"kart\\\": 4, \\\"transition\\\": 16, \\\"daria\\\": 1, \\\"whiskey\\\": 2, \\\"counter\\\": 5, \\\"prohibition\\\": 1, \\\"successful\\\": 45, \\\"children\\\\u2019s\\\": 2, \\\"vegan\\\": 46, \\\"diet\\\": 24, \\\"generate\\\": 3, \\\"antikkk\\\": 1, \\\"force\\\": 63, \\\"field\\\": 9, \\\"urkels\\\": 1, \\\"deliver\\\": 13, \\\"creepy\\\": 14, \\\"handshake\\\": 12, \\\"resting\\\": 4, \\\"bitch\\\": 42, \\\"face\\\": 114, \\\"steal\\\": 83, \\\"furball\\\": 1, \\\"taylor\\\": 6, \\\"swift\\\": 4, \\\"attorneys\\\": 1, \\\"badge\\\": 1, \\\"back\\\": 148, \\\"rehab\\\": 4, \\\"wonder\\\": 14, \\\"erin\\\": 1, \\\"left\\\": 34, \\\"andy\\\": 1, \\\"rape\\\": 20, \\\"woman\\\": 52, \\\"pleasure\\\": 46, \\\"nut\\\": 32, \\\"dogs\\\": 50, \\\"tar\\\": 3, \\\"loving\\\": 5, \\\"computer\\\": 43, \\\"role\\\": 10, \\\"eve\\\": 2, \\\"dumb\\\": 5, \\\"advices\\\": 1, \\\"reassure\\\": 2, \\\"skeptical\\\": 2, \\\"lust\\\": 3, \\\"bunny\\\": 7, \\\"\\\\u201cfour\\\": 1, \\\"inches\\\": 5, \\\"fine\\\\u201d\\\": 1, \\\"heed\\\": 2, \\\"mating\\\": 11, \\\"floppsy\\\": 1, \\\"lustful\\\": 2, \\\"lopeared\\\": 1, \\\"rabbit\\\": 61, \\\"breed\\\": 5, \\\"ratlizards\\\": 1, \\\"australian\\\": 24, \\\"emergency\\\": 11, \\\"services\\\": 10, \\\"hotline\\\": 2, \\\"satisfy\\\": 28, \\\"alcohol\\\": 14, \\\"addiction\\\": 66, \\\"street\\\": 16, \\\"hallucinating\\\": 1, \\\"lose\\\": 100, \\\"nsync\\\": 1, \\\"spoof\\\": 1, \\\"rihana\\\": 1, \\\"riamverysmart\\\": 4, \\\"importance\\\": 2, \\\"mitochondria\\\": 3, \\\"first\\\": 142, \\\"black\\\": 122, \\\"cannibalize\\\": 5, \\\"envision\\\": 3, \\\"postop\\\": 1, \\\"quickly\\\": 23, \\\"annoying\\\": 41, \\\"any\\\": 49, \\\"another\\\": 48, \\\"manicurist\\\": 1, \\\"floss\\\": 6, \\\"save\\\": 79, \\\"convention\\\": 12, \\\"senate\\\": 1, \\\"hearings\\\": 2, \\\"train\\\": 103, \\\"solid\\\": 13, \\\"snake\\\": 38, \\\"roll\\\": 14, \\\"massive\\\": 25, \\\"joint\\\": 9, \\\"celebration\\\": 1, \\\"bunnicula\\\": 1, \\\"seminar\\\": 1, \\\"manage\\\": 18, \\\"existential\\\": 14, \\\"crisis\\\": 27, \\\"rave\\\": 4, \\\"financial\\\": 4, \\\"advice\\\": 20, \\\"racially\\\": 11, \\\"discriminate\\\": 11, \\\"flatulate\\\": 1, \\\"stereotype\\\": 7, \\\"soothe\\\": 2, \\\"hans\\\": 2, \\\"moleman\\\": 1, \\\"swallow\\\": 16, \\\"whole\\\": 16, \\\"products\\\": 7, \\\"float\\\": 4, \\\"spells\\\": 4, \\\"pear\\\": 3, \\\"feel\\\": 90, \\\"loved\\\": 20, \\\"insects\\\": 3, \\\"sushi\\\": 6, \\\"plant\\\": 32, \\\"had\\\": 33, \\\"apparent\\\": 1, \\\"michaels\\\": 1, \\\"switched\\\": 3, \\\"sauce\\\": 4, \\\"child\\\\u2019s\\\": 18, \\\"connected\\\": 1, \\\"wifi\\\": 42, \\\"odd\\\": 2, \\\"sylvester\\\": 2, \\\"stallone\\\": 1, \\\"kids\\\": 137, \\\"appreciate\\\": 19, \\\"nature\\\": 15, \\\"stranger\\\": 14, \\\"netflix\\\": 7, \\\"chill\\\": 12, \\\"ladys\\\": 1, \\\"shopping\\\": 20, \\\"trip\\\": 41, \\\"theres\\\": 1, \\\"ovaries\\\": 1, \\\"mailman\\\": 1, \\\"death\\\": 80, \\\"moves\\\": 11, \\\"gigantic\\\": 2, \\\"fingers\\\": 39, \\\"offend\\\": 11, \\\"grammar\\\": 4, \\\"routine\\\": 10, \\\"others\\\": 35, \\\"noses\\\": 4, \\\"teletubbies\\\": 1, \\\"famous\\\": 17, \\\"ducks\\\": 10, \\\"appropriate\\\": 13, \\\"spanish\\\": 6, \\\"culture\\\": 13, \\\"dress\\\": 53, \\\"went\\\": 9, \\\"italian\\\": 33, \\\"shitpost\\\": 8, \\\"ashamed\\\": 4, \\\"masburbating\\\": 1, \\\"questionable\\\": 2, \\\"stuff\\\": 17, \\\"carve\\\": 2, \\\"designs\\\": 1, \\\"scalp\\\": 7, \\\"submit\\\": 10, \\\"lactating\\\": 1, \\\"talk\\\": 160, \\\"self\\\": 43, \\\"drug\\\": 52, \\\"reposthow\\\": 1, \\\"succesful\\\": 2, \\\"sound\\\": 20, \\\"basket\\\": 2, \\\"weaving\\\": 1, \\\"collar\\\": 3, \\\"prescribe\\\": 2, \\\"experimental\\\": 1, \\\"opiates\\\": 1, \\\"meta\\\": 6, \\\"sacrafice\\\": 1, \\\"god\\\": 66, \\\"touch\\\": 30, \\\"kinks\\\": 1, \\\"support\\\": 26, \\\"confront\\\": 38, \\\"rapist\\\": 7, \\\"place\\\": 27, \\\"seed\\\": 4, \\\"tonya\\\": 2, \\\"harding\\\": 2, \\\"flatulencethemed\\\": 1, \\\"hero\\\": 10, \\\"actress\\\": 2, \\\"1930s\\\": 1, \\\"jimmy\\\": 2, \\\"lover\\\": 25, \\\"sucking\\\": 11, \\\"develop\\\": 20, \\\"deep\\\": 13, \\\"resentment\\\": 1, \\\"towards\\\": 16, \\\"decisions\\\": 7, \\\"melt\\\": 8, \\\"magnifying\\\": 3, \\\"fully\\\": 8, \\\"liberal\\\": 2, \\\"degree\\\": 23, \\\"little\\\": 63, \\\"red\\\": 38, \\\"riding\\\": 4, \\\"methheads\\\": 1, \\\"penetrate\\\": 3, \\\"miniature\\\": 4, \\\"bat\\\": 6, \\\"decrease\\\": 3, \\\"household\\\": 23, \\\"expenses\\\": 19, \\\"beastiality\\\": 17, \\\"rehearse\\\": 4, \\\"hire\\\": 16, \\\"hooker\\\": 11, \\\"bribe\\\": 21, \\\"calculator\\\": 6, \\\"sexually\\\": 32, \\\"twin\\\": 64, \\\"salesman\\\": 3, \\\"free\\\": 64, \\\"hard\\\": 32, \\\"labor\\\": 7, \\\"camp\\\": 12, \\\"gambling\\\": 2, \\\"purchasing\\\": 2, \\\"novelty\\\": 1, \\\"dildo\\\": 13, \\\"must\\\": 4, \\\"spare\\\": 7, \\\"expense\\\": 1, \\\"accomplice\\\": 3, \\\"telepath\\\": 1, \\\"pok\\\\u00e9mon\\\": 14, \\\"trainer\\\": 7, \\\"candidate\\\": 2, \\\"vs\\\": 10, \\\"gladiator\\\": 1, \\\"shut\\\": 15, \\\"thumb\\\": 16, \\\"wrestling\\\": 5, \\\"inappropriately\\\": 5, \\\"followup\\\": 1, \\\"coworker\\\": 24, \\\"fondled\\\": 1, \\\"king\\\": 14, \\\"hyrule\\\": 1, \\\"partners\\\": 13, \\\"aren\\\\u2019t\\\": 8, \\\"inspiration\\\": 4, \\\"fifty\\\": 5, \\\"shades\\\": 7, \\\"gum\\\": 6, \\\"minty\\\": 4, \\\"fresh\\\": 17, \\\"speed\\\": 11, \\\"advantage\\\": 8, \\\"horse\\\": 63, \\\"hifive\\\": 1, \\\"create\\\": 80, \\\"shooter\\\": 9, \\\"respects\\\": 22, \\\"brahs\\\": 1, \\\"gravesite\\\": 1, \\\"reenact\\\": 25, \\\"slave\\\": 19, \\\"real\\\": 55, \\\"replace\\\": 21, \\\"misunderstand\\\": 9, \\\"bed\\\": 31, \\\"spoil\\\": 7, \\\"mynah\\\": 1, \\\"marbles\\\": 3, \\\"horn\\\": 3, \\\"stimulate\\\": 6, \\\"eyed\\\": 1, \\\"frown\\\": 2, \\\"upside\\\": 6, \\\"job\\\": 107, \\\"intern\\\": 4, \\\"judgment\\\": 1, \\\"comfortably\\\": 3, \\\"airbender\\\": 9, \\\"confirm\\\": 12, \\\"restore\\\": 4, \\\"net\\\": 3, \\\"neutrality\\\": 1, \\\"believing\\\": 3, \\\"wage\\\": 5, \\\"rapper\\\": 20, \\\"ea\\\": 6, \\\"host\\\": 15, \\\"masquerade\\\": 1, \\\"costco\\\": 2, \\\"roommate\\\\u2019s\\\": 1, \\\"demonic\\\": 8, \\\"poison\\\": 21, \\\"sword\\\": 5, \\\"suggest\\\": 15, \\\"fortnite\\\": 32, \\\"dance\\\": 61, \\\"fence\\\": 3, \\\"come\\\": 90, \\\"transsea\\\": 1, \\\"sponge\\\": 4, \\\"collect\\\": 22, \\\"spouses\\\": 1, \\\"insurance\\\": 16, \\\"unfruitful\\\": 1, \\\"guys\\\": 21, \\\"dong\\\": 14, \\\"wifes\\\": 8, \\\"cold\\\": 21, \\\"nest\\\": 4, \\\"thermostat\\\": 1, \\\"lying\\\": 6, \\\"stay\\\": 56, \\\"jail\\\": 17, \\\"tindergrindr\\\": 1, \\\"slav\\\": 2, \\\"squat\\\": 1, \\\"dental\\\": 7, \\\"fillings\\\": 1, \\\"signal\\\": 15, \\\"realistic\\\": 11, \\\"expectations\\\": 10, \\\"pool\\\": 23, \\\"scare\\\": 27, \\\"straight\\\": 18, \\\"career\\\": 45, \\\"pigeon\\\": 8, \\\"trafficking\\\": 6, \\\"doug\\\": 2, \\\"funny\\\": 12, \\\"fruit\\\": 13, \\\"scissoring\\\": 1, \\\"sneakily\\\": 5, \\\"drag\\\": 3, \\\"strangers\\\": 20, \\\"looking\\\": 31, \\\"content\\\": 21, \\\"sub\\\": 21, \\\"dispose\\\": 46, \\\"unwanted\\\": 16, \\\"sieg\\\": 2, \\\"heil\\\": 7, \\\"satan\\\": 29, \\\"talking\\\": 25, \\\"trash\\\": 17, \\\"accident\\\": 23, \\\"manipulate\\\": 1, \\\"size\\\": 42, \\\"ears\\\": 15, \\\"facebook\\\": 27, \\\"unique\\\": 9, \\\"metal\\\": 13, \\\"band\\\": 19, \\\"voted\\\": 1, \\\"america\\\\u2019s\\\": 3, \\\"got\\\": 43, \\\"talent\\\": 4, \\\"bring\\\": 28, \\\"gift\\\": 23, \\\"1st\\\": 15, \\\"tender\\\": 3, \\\"hookup\\\": 4, \\\"pillow\\\": 13, \\\"worsen\\\": 2, \\\"relations\\\": 6, \\\"remove\\\": 45, \\\"secret\\\": 41, \\\"identity\\\": 24, \\\"involved\\\": 5, \\\"illegal\\\": 12, \\\"clam\\\": 1, \\\"recognized\\\": 1, \\\"brown\\\": 8, \\\"note\\\": 26, \\\"choir\\\": 2, \\\"downvoted\\\": 6, \\\"my\\\": 46, \\\"baptize\\\": 5, \\\"advances\\\": 14, \\\"friendzone\\\": 6, \\\"smug\\\": 3, \\\"asshole\\\": 20, \\\"hint\\\": 14, \\\"blowjobs\\\": 4, \\\"russia\\\": 7, \\\"rock\\\": 32, \\\"those\\\": 46, \\\"mouth\\\": 57, \\\"jehovah\\\\u2019s\\\": 4, \\\"failing\\\": 6, \\\"sunglasses\\\": 6, \\\"pulse\\\": 3, \\\"zoom\\\": 4, \\\"google\\\": 13, \\\"images\\\": 7, \\\"gadget\\\": 2, \\\"chosen\\\": 4, \\\"random\\\": 16, \\\"security\\\": 9, \\\"checks\\\": 2, \\\"rob\\\": 19, \\\"fort\\\": 2, \\\"knox\\\": 1, \\\"nonce\\\": 1, \\\"puppy\\\": 13, \\\"barking\\\": 2, \\\"sofa\\\": 4, \\\"haunting\\\": 7, \\\"parties\\\": 5, \\\"ass\\\": 56, \\\"goes\\\": 10, \\\"karma\\\": 100, \\\"polaroid\\\": 1, \\\"laid\\\": 21, \\\"2018\\\": 17, \\\"virgin\\\": 21, \\\"again\\\": 41, \\\"iran\\\": 2, \\\"nuclear\\\": 17, \\\"low\\\": 10, \\\"effort\\\": 2, \\\"forgeries\\\": 1, \\\"faucet\\\": 3, \\\"working\\\": 20, \\\"ninja\\\": 12, \\\"constipation\\\": 4, \\\"confident\\\": 7, \\\"assertive\\\": 2, \\\"insides\\\": 1, \\\"laundry\\\": 7, \\\"detergent\\\": 2, \\\"receive\\\": 18, \\\"diploma\\\": 2, \\\"jokerman\\\": 1, \\\"font\\\": 5, \\\"worst\\\": 18, \\\"possible\\\": 10, \\\"indifferent\\\": 1, \\\"mma\\\": 2, \\\"training\\\": 13, \\\"discuss\\\": 30, \\\"whose\\\": 4, \\\"tinder\\\": 42, \\\"bigger\\\": 18, \\\"jacket\\\": 5, \\\"richard\\\": 6, \\\"geres\\\": 1, \\\"scout\\\": 5, \\\"local\\\": 55, \\\"elephant\\\": 6, \\\"poaching\\\": 1, \\\"group\\\": 34, \\\"evidence\\\": 34, \\\"committing\\\": 11, \\\"crime\\\": 19, \\\"respectful\\\": 2, \\\"yet\\\": 7, \\\"condescending\\\": 1, \\\"minorities\\\": 12, \\\"bully\\\": 17, \\\"ignorant\\\": 3, \\\"reclaim\\\": 4, \\\"purse\\\": 5, \\\"don\\\\u2019t\\\": 29, \\\"assailant\\\": 2, \\\"meth\\\": 25, \\\"west\\\": 7, \\\"were\\\": 12, \\\"big\\\": 63, \\\"introduce\\\": 62, \\\"realdoll\\\": 2, \\\"demonstrate\\\": 12, \\\"simultaneous\\\": 1, \\\"pelvic\\\": 3, \\\"selfexam\\\": 1, \\\"pantswithout\\\": 1, \\\"noticing\\\": 14, \\\"repurpose\\\": 2, \\\"creep\\\": 13, \\\"change\\\": 49, \\\"ethnicity\\\": 5, \\\"mods\\\": 20, \\\"asleep\\\": 22, \\\"gain\\\": 34, \\\"votes\\\": 2, \\\"methhead\\\": 1, \\\"describe\\\": 40, \\\"pubes\\\": 8, \\\"added\\\": 1, \\\"flavor\\\": 15, \\\"imaginary\\\": 24, \\\"insults\\\": 1, \\\"mentally\\\": 21, \\\"pregnancy\\\": 24, \\\"square\\\": 9, \\\"appeal\\\": 3, \\\"forever\\\": 17, \\\"suck\\\": 46, \\\"counting\\\": 5, \\\"identifying\\\": 3, \\\"parts\\\": 8, \\\"plug\\\": 4, \\\"sorting\\\": 2, \\\"skeleton\\\": 4, \\\"rockpaperscissors\\\": 2, \\\"every\\\": 32, \\\"men\\\": 31, \\\"mime\\\": 6, \\\"diaper\\\": 6, \\\"spell\\\": 12, \\\"basement\\\": 15, \\\"questioned\\\": 1, \\\"vaginal\\\": 1, \\\"herpes\\\": 12, \\\"fan\\\": 25, \\\"fiction\\\": 12, \\\"snow\\\": 10, \\\"alternate\\\": 5, \\\"ending\\\": 11, \\\"cry\\\": 14, \\\"embarrassing\\\": 8, \\\"cookies\\\": 5, \\\"smash\\\": 13, \\\"girlfriends\\\": 21, \\\"boob\\\": 12, \\\"redecorate\\\": 1, \\\"does\\\": 18, \\\"poop\\\": 63, \\\"tho\\\": 1, \\\"hyper\\\": 1, \\\"beam\\\": 2, \\\"anus\\\": 11, \\\"inserting\\\": 3, \\\"vegetables\\\": 13, \\\"reduce\\\": 13, \\\"finally\\\": 48, \\\"whistle\\\": 1, \\\"open\\\": 44, \\\"hallucinogenics\\\": 1, \\\"spirits\\\": 12, \\\"rotten\\\": 2, \\\"corpse\\\": 7, \\\"constantly\\\": 2, \\\"oven\\\": 8, \\\"sia\\\": 1, \\\"pigs\\\": 6, \\\"blankets\\\": 1, \\\"exorcise\\\": 5, \\\"spirit\\\": 19, \\\"things\\\": 41, \\\"bedroom\\\": 21, \\\"unlock\\\": 12, \\\"cultural\\\": 4, \\\"appropriation\\\": 3, \\\"stress\\\": 10, \\\"memory\\\": 3, \\\"anime\\\": 49, \\\"sexy\\\": 26, \\\"ditching\\\": 1, \\\"nerdy\\\": 3, \\\"glasses\\\": 17, \\\"line\\\": 20, \\\"loneliness\\\": 2, \\\"buried\\\": 9, \\\"morning\\\": 22, \\\"coffee\\\": 19, \\\"leg\\\": 23, \\\"graft\\\": 2, \\\"onto\\\": 7, \\\"purge\\\": 3, \\\"toddlers\\\": 5, \\\"adoption\\\": 5, \\\"agencies\\\": 1, \\\"romance\\\": 7, \\\"barnyard\\\": 2, \\\"should\\\": 27, \\\"weight\\\": 27, \\\"mark\\\": 15, \\\"boy\\\": 47, \\\"growths\\\": 1, \\\"wholefoods\\\": 1, \\\"manager\\\": 17, \\\"though\\\": 6, \\\"fault\\\": 4, \\\"childs\\\": 26, \\\"travel\\\": 16, \\\"profile\\\": 23, \\\"gender\\\": 30, \\\"smiling\\\": 4, \\\"repress\\\": 2, \\\"ho\\\\u2019n\\\": 1, \\\"days\\\": 21, \\\"it\\\\u2019s\\\": 55, \\\"productive\\\": 7, \\\"member\\\": 14, \\\"society\\\": 21, \\\"savor\\\": 5, \\\"farts\\\": 22, \\\"9\\\": 7, \\\"buttons\\\": 1, \\\"mix\\\": 6, \\\"drinks\\\": 6, \\\"cosbys\\\": 1, \\\"impale\\\": 2, \\\"punji\\\": 1, \\\"sticks\\\": 7, \\\"goldfish\\\": 5, \\\"sure\\\": 88, \\\"mattress\\\": 2, \\\"talks\\\": 6, \\\"mall\\\": 7, \\\"hatred\\\": 4, \\\"japanese\\\": 23, \\\"ron\\\": 5, \\\"owes\\\": 6, \\\"kung\\\": 3, \\\"fu\\\": 3, \\\"panda\\\": 2, \\\"once\\\": 36, \\\"werewolf\\\": 11, \\\"handjob\\\": 15, \\\"argue\\\": 7, \\\"colin\\\": 1, \\\"kaepernick\\\": 1, \\\"oxford\\\": 1, \\\"repost\\\": 14, \\\"elses\\\": 6, \\\"us\\\": 24, \\\"prepares\\\": 1, \\\"speech\\\": 10, \\\"else\\\": 10, \\\"licking\\\": 4, \\\"lid\\\": 1, \\\"settle\\\": 4, \\\"driving\\\": 17, \\\"bukkake\\\": 17, \\\"porno\\\": 31, \\\"leaking\\\": 3, \\\"milk\\\": 33, \\\"register\\\": 6, \\\"german\\\": 11, \\\"citizenship\\\": 2, \\\"mannequin\\\": 6, \\\"vampires\\\": 13, \\\"vagina\\\": 22, \\\"measure\\\": 33, \\\"height\\\": 6, \\\"years\\\": 40, \\\"enhance\\\": 7, \\\"punch\\\": 31, \\\"sydney\\\": 1, \\\"crosby\\\": 1, \\\"bellhop\\\": 1, \\\"zucchini\\\": 1, \\\"female\\\": 39, \\\"skating\\\": 6, \\\"rink\\\": 2, \\\"remains\\\": 4, \\\"realizes\\\": 1, \\\"cup\\\": 17, \\\"balls\\\": 40, \\\"shaft\\\": 1, \\\"touchdown\\\": 1, \\\"punk\\\\u2019d\\\": 1, \\\"ashton\\\": 1, \\\"kutcher\\\": 1, \\\"foreign\\\": 6, \\\"class\\\": 44, \\\"refer\\\": 2, \\\"wakanda\\\": 2, \\\"shaggy\\\": 3, \\\"participate\\\": 13, \\\"happy\\\": 52, \\\"lifespan\\\": 5, \\\"hamster\\\": 57, \\\"airtight\\\": 1, \\\"container\\\": 1, \\\"smells\\\": 6, \\\"psychologically\\\": 3, \\\"torture\\\": 21, \\\"murder\\\": 79, \\\"hey\\\": 3, \\\"okay\\\": 6, \\\"mess\\\": 11, \\\"peg\\\": 2, \\\"excite\\\": 3, \\\"disney\\\": 44, \\\"megafan\\\": 1, \\\"damage\\\": 4, \\\"control\\\": 50, \\\"drunken\\\": 5, \\\"rants\\\": 1, \\\"crossdressing\\\": 4, \\\"beauty\\\": 4, \\\"pagent\\\": 1, \\\"called\\\": 12, \\\"f\\\": 5, \\\"lot\\\": 6, \\\"dressing\\\": 7, \\\"twat\\\": 1, \\\"score\\\": 16, \\\"slim\\\": 3, \\\"overly\\\": 4, \\\"broad\\\": 2, \\\"shoulders\\\": 7, \\\"unwelcoming\\\": 1, \\\"immigrants\\\": 2, \\\"coerce\\\": 1, \\\"favors\\\": 6, \\\"reluctant\\\": 1, \\\"secretly\\\": 28, \\\"cop\\\": 15, \\\"brainstorm\\\": 3, \\\"trying\\\": 24, \\\"activites\\\": 1, \\\"ka\\\": 1, \\\"me\\\": 31, \\\"ha\\\": 2, \\\"haaaaaaa\\\": 1, \\\"calendar\\\": 7, \\\"power\\\": 42, \\\"micronaps\\\": 1, \\\"trader\\\": 1, \\\"display\\\": 10, \\\"collection\\\": 25, \\\"anuses\\\": 1, \\\"delectable\\\": 2, \\\"sphincter\\\": 1, \\\"snacks\\\": 7, \\\"north\\\": 6, \\\"korean\\\": 5, \\\"fisting\\\": 15, \\\"filming\\\": 2, \\\"xray\\\": 5, \\\"vision\\\": 15, \\\"advanced\\\": 6, \\\"trap\\\": 20, \\\"building\\\": 7, \\\"assert\\\": 51, \\\"dominance\\\": 67, \\\"nosy\\\": 2, \\\"projectile\\\": 2, \\\"vomit\\\": 7, \\\"alphabet\\\": 8, \\\"soup\\\": 23, \\\"organise\\\": 2, \\\"mommys\\\": 1, \\\"medication\\\": 1, \\\"week\\\": 17, \\\"ugliest\\\": 1, \\\"triangle\\\": 3, \\\"aliens\\\": 15, \\\"climbing\\\": 2, \\\"nuts\\\": 4, \\\"telepathically\\\": 24, \\\"lighten\\\": 3, \\\"emoji\\\": 21, \\\"movie\\\": 75, \\\"fanfiction\\\": 5, \\\"stable\\\": 2, \\\"diarrhea\\\": 13, \\\"hits\\\": 4, \\\"knock\\\": 7, \\\"chloroform\\\": 4, \\\"cpr\\\": 7, \\\"crossdresser\\\": 4, \\\"boring\\\": 13, \\\"canoe\\\": 1, \\\"sideways\\\": 1, \\\"waterfall\\\": 1, \\\"burn\\\": 18, \\\"rabbits\\\": 8, \\\"subreddit\\\": 21, \\\"shoplift\\\": 1, \\\"cabbage\\\": 1, \\\"narutos\\\": 1, \\\"rasengan\\\": 2, \\\"treatment\\\": 7, \\\"heroin\\\": 26, \\\"bullying\\\": 4, \\\"aria\\\": 1, \\\"paint\\\": 25, \\\"prank\\\": 29, \\\"bowling\\\": 9, \\\"ball\\\": 28, \\\"load\\\": 3, \\\"fellow\\\": 22, \\\"reverse\\\": 8, \\\"kkk\\\": 9, \\\"members\\\": 14, \\\"fursona\\\": 13, \\\"begin\\\": 25, \\\"loss\\\": 16, \\\"edit\\\": 4, \\\"rimjobs\\\": 2, \\\"sell\\\": 61, \\\"cooler\\\": 3, \\\"hit\\\": 45, \\\"hunchback\\\": 3, \\\"notre\\\": 4, \\\"dames\\\": 1, \\\"balloon\\\": 10, \\\"heads\\\": 9, \\\"greywater\\\": 1, \\\"system\\\": 17, \\\"recycle\\\": 22, \\\"towel\\\": 6, \\\"frog\\\": 14, \\\"somebody\\\": 22, \\\"colored\\\": 3, \\\"stage\\\": 9, \\\"mass\\\": 7, \\\"executions\\\": 1, \\\"failed\\\": 6, \\\"barbie\\\": 3, \\\"uprising\\\": 10, \\\"facebooks\\\": 1, \\\"service\\\": 12, \\\"shot\\\": 31, \\\"allinclusive\\\": 1, \\\"menu\\\": 5, \\\"sahara\\\": 2, \\\"tourists\\\": 4, \\\"repel\\\": 4, \\\"within\\\": 8, \\\"seconds\\\": 15, \\\"frugal\\\": 2, \\\"grass\\\": 13, \\\"clippings\\\": 3, \\\"dad\\\": 43, \\\"list\\\": 38, \\\"youve\\\": 30, \\\"done\\\": 21, \\\"spontaneous\\\": 4, \\\"lobotomies\\\": 1, \\\"tea\\\": 19, \\\"dish\\\": 11, \\\"rshittyfoodporn\\\": 1, \\\"shitty\\\": 13, \\\"novel\\\": 7, \\\"jam\\\": 5, \\\"tourism\\\": 1, \\\"skip\\\": 9, \\\"evolution\\\": 3, \\\"bomb\\\": 16, \\\"suspects\\\": 1, \\\"document\\\": 2, \\\"obsession\\\": 7, \\\"meetings\\\": 4, \\\"comfort\\\": 21, \\\"balding\\\": 3, \\\"bag\\\": 13, \\\"oversized\\\": 7, \\\"marshmallows\\\": 4, \\\"figure\\\": 38, \\\"airpline\\\": 1, \\\"theyre\\\": 12, \\\"shooting\\\": 19, \\\"blanks\\\": 2, \\\"vacation\\\": 39, \\\"somnophilia\\\": 1, \\\"mobile\\\": 3, \\\"explosive\\\": 10, \\\"personal\\\": 19, \\\"care\\\": 42, \\\"salsa\\\": 2, \\\"childhood\\\": 10, \\\"jacksfilms\\\": 3, \\\"rearrange\\\": 1, \\\"furniture\\\": 10, \\\"chemo\\\": 3, \\\"switch\\\": 19, \\\"herbal\\\": 2, \\\"remedies\\\": 2, \\\"test\\\": 58, \\\"limitations\\\": 2, \\\"boddy\\\": 1, \\\"bodily\\\": 2, \\\"fluids\\\": 4, \\\"threaten\\\": 31, \\\"circle\\\": 22, \\\"game\\\": 104, \\\"repressed\\\": 3, \\\"memories\\\": 4, \\\"abuse\\\": 19, \\\"fish\\\": 71, \\\"becoming\\\": 25, \\\"hitman\\\": 12, \\\"peeping\\\": 4, \\\"tom\\\": 7, \\\"oedipus\\\": 2, \\\"complex\\\": 3, \\\"turd\\\": 9, \\\"enlarge\\\": 7, \\\"asking\\\": 14, \\\"pronounce\\\": 13, \\\"letter\\\": 33, \\\"h\\\": 3, \\\"selling\\\": 16, \\\"homemade\\\": 18, \\\"goods\\\": 4, \\\"rebellious\\\": 2, \\\"empire\\\": 5, \\\"arrested\\\": 39, \\\"kidnapping\\\": 7, \\\"busk\\\": 1, \\\"e3\\\": 2, \\\"hijack\\\": 1, \\\"vehicle\\\": 4, \\\"method\\\": 6, \\\"terrorism\\\": 7, \\\"bleaching\\\": 1, \\\"megaman\\\": 1, \\\"flirt\\\": 35, \\\"neighborhood\\\": 13, \\\"woke\\\": 3, \\\"easter\\\": 11, \\\"bunnys\\\": 1, \\\"met\\\": 4, \\\"understand\\\": 34, \\\"harry\\\": 11, \\\"potter\\\": 10, \\\"acorn\\\": 1, \\\"jellyfish\\\": 3, \\\"hunting\\\": 11, \\\"didnt\\\": 10, \\\"convert\\\": 14, \\\"highschool\\\": 4, \\\"husband\\\": 56, \\\"divorcing\\\": 1, \\\"sextoys\\\": 3, \\\"losing\\\": 14, \\\"\\\\u201cno\\\\u201d\\\": 4, \\\"remain\\\": 15, \\\"unemployed\\\": 1, \\\"desire\\\": 3, \\\"faceless\\\": 14, \\\"cannibalistic\\\": 2, \\\"urges\\\": 3, \\\"set\\\": 62, \\\"shifty\\\": 1, \\\"mug\\\": 11, \\\"sees\\\": 4, \\\"browser\\\": 3, \\\"kidnap\\\": 14, \\\"bond\\\": 11, \\\"funky\\\": 2, \\\"picking\\\": 9, \\\"assure\\\": 3, \\\"social\\\": 41, \\\"pelican\\\": 2, \\\"screech\\\": 4, \\\"appreciated\\\": 2, \\\"day\\\\u2019s\\\": 1, \\\"spelling\\\": 9, \\\"bee\\\": 9, \\\"controversial\\\": 4, \\\"map\\\": 5, \\\"motorboat\\\": 7, \\\"adventure\\\": 3, \\\"hacker\\\": 6, \\\"delay\\\": 4, \\\"ejaculation\\\": 2, \\\"fondly\\\": 2, \\\"seizure\\\": 3, \\\"mic\\\": 2, \\\"population\\\": 3, \\\"extinction\\\": 2, \\\"tshirt\\\": 4, \\\"relate\\\": 3, \\\"parent\\\": 21, \\\"anger\\\": 9, \\\"rationalize\\\": 1, \\\"sneak\\\": 24, \\\"peek\\\": 4, \\\"live\\\": 89, \\\"70s\\\": 3, \\\"dick\\\": 55, \\\"large\\\": 15, \\\"troublesome\\\": 1, \\\"lice\\\": 6, \\\"teammate\\\": 3, \\\"male\\\": 41, \\\"concealed\\\": 1, \\\"makeup\\\": 12, \\\"rgonewild\\\": 1, \\\"anxiety\\\": 13, \\\"environment\\\": 3, \\\"recognise\\\": 10, \\\"stroke\\\": 34, \\\"proctologist\\\": 5, \\\"leprechaun\\\": 1, \\\"cocaine\\\": 63, \\\"pure\\\": 3, \\\"indifference\\\": 1, \\\"cause\\\": 20, \\\"controversy\\\": 1, \\\"campus\\\": 1, \\\"stormy\\\": 1, \\\"release\\\": 15, \\\"victim\\\": 36, \\\"wild\\\": 19, \\\"emptying\\\": 1, \\\"pockets\\\": 2, \\\"liquidate\\\": 1, \\\"wish\\\": 13, \\\"diphtheria\\\": 1, \\\"correct\\\": 21, \\\"bleach\\\": 7, \\\"visiting\\\": 9, \\\"rincels\\\": 1, \\\"efficiently\\\": 11, \\\"you\\\\u2019ll\\\": 9, \\\"bleed\\\": 4, \\\"faster\\\": 5, \\\"elf\\\": 5, \\\"laugh\\\": 35, \\\"joy\\\": 2, \\\"horrific\\\": 2, \\\"freak\\\": 3, \\\"usual\\\": 2, \\\"fleshlight\\\": 12, \\\"see\\\": 92, \\\"permit\\\": 1, \\\"insertion\\\": 1, \\\"vacuum\\\": 10, \\\"era\\\": 1, \\\"sniper\\\": 12, \\\"stronger\\\": 2, \\\"willpower\\\": 3, \\\"harley\\\": 3, \\\"quinn\\\": 3, \\\"relationships\\\": 3, \\\"conjoined\\\": 19, \\\"stuffed\\\": 6, \\\"animals\\\": 20, \\\"bidet\\\": 2, \\\"gravity\\\": 8, \\\"fucked\\\": 10, \\\"character\\\": 22, \\\"creation\\\": 3, \\\"mechanic\\\": 1, \\\"entire\\\": 16, \\\"completely\\\": 15, \\\"polygon\\\": 1, \\\"responsibility\\\": 5, \\\"concentrate\\\": 1, \\\"releasing\\\": 2, \\\"epic\\\": 9, \\\"teabag\\\": 14, \\\"rubber\\\": 5, \\\"tired\\\": 3, \\\"recreate\\\": 24, \\\"westworld\\\": 3, \\\"edition\\\": 24, \\\"killer\\\": 28, \\\"abstinence\\\": 1, \\\"immobilize\\\": 2, \\\"forces\\\": 2, \\\"evil\\\": 27, \\\"fly\\\": 21, \\\"exist\\\": 5, \\\"nothing\\\": 9, \\\"experience\\\": 26, \\\"cellular\\\": 2, \\\"captain\\\": 12, \\\"mrw\\\": 1, \\\"im\\\": 4, \\\"told\\\": 5, \\\"missed\\\": 2, \\\"shaving\\\": 5, \\\"treadmill\\\": 4, \\\"possibly\\\": 2, \\\"hadouken\\\": 5, \\\"shop\\\": 22, \\\"toot\\\": 1, \\\"fucking\\\": 36, \\\"bless\\\": 1, \\\"rains\\\": 1, \\\"africa\\\": 8, \\\"homosexual\\\": 8, \\\"oral\\\": 24, \\\"harassment\\\": 6, \\\"lawsuit\\\": 3, \\\"teacher\\\": 39, \\\"2019\\\": 27, \\\"titty\\\": 7, \\\"escape\\\": 53, \\\"butt\\\": 34, \\\"cactus\\\": 4, \\\"nipples\\\": 33, \\\"around\\\": 30, \\\"sperm\\\": 24, \\\"cell\\\": 7, \\\"present\\\": 11, \\\"argument\\\": 31, \\\"waters\\\": 2, \\\"wet\\\": 22, \\\"withdrawal\\\": 1, \\\"symptoms\\\": 4, \\\"calmly\\\": 6, \\\"customers\\\": 6, \\\"irrelevant\\\": 1, \\\"bubbles\\\": 6, \\\"reticles\\\": 1, \\\"ikea\\\\u2019s\\\": 1, \\\"meatball\\\": 5, \\\"packaging\\\": 1, \\\"concept\\\": 2, \\\"25\\\": 6, \\\"navi\\\": 1, \\\"permission\\\": 3, \\\"gauntlet\\\": 1, \\\"poltergeist\\\": 1, \\\"profitable\\\": 3, \\\"gold\\\": 25, \\\"digging\\\": 3, \\\"thot\\\": 12, \\\"snicker\\\": 1, \\\"naive\\\": 2, \\\"sanitarily\\\": 1, \\\"alone\\\": 26, \\\"frame\\\": 7, \\\"resources\\\": 2, \\\"representative\\\": 2, \\\"drinking\\\": 32, \\\"ashes\\\": 1, \\\"mortality\\\": 4, \\\"homie\\\": 6, \\\"doesn\\\\u2019t\\\": 9, \\\"homo\\\": 4, \\\"london\\\": 6, \\\"gangster\\\": 2, \\\"safer\\\": 1, \\\"nirvana\\\": 3, \\\"album\\\": 8, \\\"covers\\\": 1, \\\"arrange\\\": 6, \\\"genitalia\\\": 5, \\\"suntan\\\": 1, \\\"higher\\\": 7, \\\"definition\\\": 1, \\\"tv\\\": 24, \\\"useful\\\": 2, \\\"guide\\\": 12, \\\"anatomy\\\": 4, \\\"hiding\\\": 14, \\\"armed\\\": 4, \\\"server\\\": 1, \\\"sweet\\\": 26, \\\"potato\\\": 13, \\\"faceerasing\\\": 1, \\\"cult\\\": 28, \\\"hypnotize\\\": 5, \\\"agree\\\": 7, \\\"darwinism\\\": 1, \\\"swiftly\\\": 2, \\\"silent\\\": 4, \\\"takedown\\\": 1, \\\"tissues\\\": 2, \\\"marching\\\": 1, \\\"buddies\\\": 4, \\\"respond\\\": 61, \\\"doesnt\\\": 19, \\\"vaccinate\\\": 4, \\\"gun\\\": 21, \\\"moron\\\": 1, \\\"wall\\\": 29, \\\"teachers\\\": 4, \\\"commands\\\": 3, \\\"our\\\": 20, \\\"avian\\\": 1, \\\"overlords\\\": 17, \\\"manual\\\": 4, \\\"impregnation\\\": 1, \\\"teenage\\\": 14, \\\"starter\\\": 8, \\\"kit\\\": 6, \\\"masters\\\": 2, \\\"postcolonial\\\": 1, \\\"studies\\\": 2, \\\"lick\\\": 5, \\\"speaker\\\": 6, \\\"hiring\\\": 2, \\\"nonunionized\\\": 1, \\\"species\\\": 13, \\\"imprison\\\": 4, \\\"rover\\\": 2, \\\"demand\\\": 2, \\\"unstuck\\\": 1, \\\"door\\\": 17, \\\"ordering\\\": 4, \\\"pumpkin\\\": 9, \\\"latte\\\": 9, \\\"ginger\\\": 6, \\\"hitler\\\": 21, \\\"form\\\": 19, \\\"deodorant\\\": 6, \\\"total\\\": 4, \\\"recall\\\": 5, \\\"original\\\": 6, \\\"heaven\\\": 7, \\\"unannounced\\\": 1, \\\"dlc\\\": 1, \\\"characters\\\": 5, \\\"leave\\\": 41, \\\"hanging\\\": 3, \\\"enhancements\\\": 1, \\\"jury\\\": 6, \\\"granddaughters\\\": 2, \\\"testimony\\\": 1, \\\"under\\\": 28, \\\"60\\\": 2, \\\"included\\\": 2, \\\"douche\\\": 2, \\\"pro\\\": 13, \\\"ineffective\\\": 1, \\\"hitting\\\": 1, \\\"headmounted\\\": 1, \\\"light\\\": 20, \\\"fixture\\\": 1, \\\"womans\\\": 6, \\\"breasts\\\": 22, \\\"cleaning\\\": 8, \\\"scentsy\\\": 1, \\\"inconspicuous\\\": 6, \\\"cant\\\": 17, \\\"math\\\": 23, \\\"fulfill\\\": 8, \\\"discover\\\": 18, \\\"cannibalism\\\": 13, \\\"annoy\\\": 26, \\\"season\\\": 28, \\\"2\\\": 43, \\\"computers\\\": 5, \\\"g\\\": 5, \\\"pack\\\": 21, \\\"gamora\\\": 2, \\\"inflate\\\": 9, \\\"professors\\\": 2, \\\"twoheaded\\\": 1, \\\"vesectomy\\\": 1, \\\"brag\\\": 9, \\\"drink\\\": 84, \\\"\\\\u201cburn\\\": 1, \\\"book\\\\u201d\\\": 1, \\\"mom\\\": 55, \\\"stone\\\": 13, \\\"lifting\\\": 1, \\\"cemented\\\": 1, \\\"daily\\\": 10, \\\"continue\\\": 4, \\\"pedophilia\\\": 5, \\\"finish\\\": 15, \\\"backtoschool\\\": 2, \\\"feels\\\": 7, \\\"goals\\\": 11, \\\"taste\\\": 22, \\\"samples\\\": 3, \\\"problem\\\": 28, \\\"cubes\\\": 4, \\\"young\\\": 22, \\\"heart\\\": 33, \\\"washed\\\": 2, \\\"\\\\u201chow\\\": 3, \\\"gross\\\": 4, \\\"arm\\\\u201d\\\": 1, \\\"duplicate\\\": 3, \\\"confuse\\\": 26, \\\"predators\\\": 